Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# consentself_bullet1
source: Human Performance Institute Division of Wellness & Prevention, Inc., will keep information about me private, and will not voluntarily disclose the information except as described in the Privacy Statement.
da_dk: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) forpligter sig til ikke at offentliggøre personlig information om mig og vil ikke tilsigtet videregive sådan information bortset fra tilfælde beskrevet i Privacy Statement.
de_de: Wellness & Prevention, Inc. wird Informationen zu meiner Person vertraulich behandeln und nicht freiwillig offenlegen, soweit nicht anders in der Datenschutzerklärung beschrieben.
es_mx: Human Performance Institute Division of Wellness & Prevention, Inc. conservará mi información de manera privada y no la divulgará voluntariamente excepto en los términos que se describen en la Declaración de Privacidad.
fr_fr: Human Performance Institute Division of Wellness & Prevention, Inc., gardera mes données confidentielles et ne les divulguera pas, à moins que cela ne soit mentionné dans la Déclaration de confidentialité.
it_it: Human Performance Institute Division of Wellness & Prevention, Inc., manterrà riservate le informazioni che mi riguard. e non le divulgherà volontar. salvo che come indic. nella Informativa sulla privacy.
ja_jp: Wellness & Prevention, Inc. の Human Performance Institute 部門は私に関する情報の機密性を維持し、プライバシー保護方針に記載された内容を除いてその情報を自発的に開示することはありません。
ko_kr: Human Performance Institute Division of Wellness & Prevention, Inc.,은 본인과 관련된 정보를 기밀로 유지하고 개인정보보호 선언문에 기재된 경우를 제외하고 해당 정보를 자발적으로 공개하지 않을 것입니다.
nl_nl: Human Performance Institute Division of Wellness & Prevention, Inc. houdt informatie over mij vertrouwelijk en zal de informatie niet vrijwillig openbaar maken, behalve zoals beschreven in de Privacyverklaring.
zh_cn: 人类行为表现研究院健康和防护部门有限公司将会对我的信息保密，除了隐私权声明所述情况外不会主动公开这些信息。

# consentself_bullet2
source: Information about me may be provided to the coaches supporting me related to these energy and performance programs.
da_dk: Personlig information om mig må videregives til de personer, som coacher mig i forbindelse med de programmer, jeg deltager i.
de_de: U. U. werden Trainern persönliche Informationen bzgl. der Energie- und Leistungsprogramme zur Verfügung gestellt.
es_mx: La información sobre mí puede proporcionarse a los instructores que me apoyan con relación a estos programas de energía y desempeño.
fr_fr: Les données me concernant peuvent être transmises aux personnes qui me suivent pour ce programme d'énergie et de performances.
it_it: Le inform. su di me possono essere fornite agli istrutt. che mi assistono nei programmi per l'energia e le perform.
ja_jp: 私に関する情報は、これらのエネルギーおよびパフォーマンスプログラムに関して私をサポートするコーチに提供される場合があります。
ko_kr: 본인 관련 정보는 이 에너지 및 성과 프로그램에서 본인을 지원하는 코치에게 제공될 수 있습니다.
nl_nl: Informatie over mij kan beschikbaar worden gesteld aan de coaches die mij ondersteunen voor deze energie- en prestatieprogramma's.
zh_cn: 关于我的信息可能会提供给在能量和行为表现项目中支持我的教练。

# consentself_bullet3
source: Wellness & Prevention may provide de-identified aggregate and statistical information about its participants:
da_dk: Wellness & Prevention må videregive anonymiseret og statistisk information vedrørende deltagere til:
de_de: Wellness & Prevention stellt u. U. anonymisierte und statistische Teilnehmerinformationen bereit:
es_mx: Wellness & Prevention puede proporcionar información general y estadística no identificada sobre sus participantes:
fr_fr: Wellness & Prevention peut fournir des données statistiques et des données agrégées sans identification personnelle:
it_it: Wellness & Prevention può fornire informazioni sui partecipanti aggregate e statistiche in forma anonima:
ja_jp: Wellness & Prevention は、以下に対し、その参加者に関する匿名化された全体情報および統計情報を提供する場合があります。
ko_kr: Wellness & Prevention은 참여자에 대한 개인 식별이 불가능한 집합적 및 통계적 정보를 다음에 제공할 수 있습니다.
nl_nl: Wellness & Prevention kan geanonimiseerde totaal- en statistische gegevens over haar deelnemers beschikbaar stellen:
zh_cn: 健康和防护可能提供关于其参与者的不可识别的集合以及统计信息给以下各方：

# consentself_bullet3a
source: To my sponsor (if applicable) and other supporting organizations for administering the programs
da_dk: Min sponsor (hvis der er en sådan) og andre støttende organisationer i forbindelse med administrationen af programmerne.
de_de: Meinem Sponsor (falls zutreffend) und anderen Trägern für die Verwaltung des Programms
es_mx: A mi patrocinador (si corresponde) y otras organizaciones de apoyo para administrar los programas.
fr_fr: À mon sponsor (le cas échéant) et aux organismes qui participent à la gestion des programmes
it_it: Al mio sponsor (se applic.) e ad altre organizzazioni di supporto per la gestione dei programmi
ja_jp: 私のスポンサー (該当する場合) およびプログラムを管理する支援組織
ko_kr: 프로그램 관리 후원업체(해당하는 경우) 및 기타 지원 조직
nl_nl: Aan mijn sponsor (indien van toepassing) en andere ondersteunende organisaties voor het uitvoeren van de programma's
zh_cn: 赞助人（若适用）以及其他赞助该项目的机构

# consentself_bullet3b
source: To other parties for their analysis and research.
da_dk: Andre parter med henblik på analyse og forskning.
de_de: Anderen Parteien für Analyse und Forschung.
es_mx: A otras partes para su análisis e investigación.
fr_fr: À d'autres parties à des fins d'analyse et de recherche.
it_it: Ad altre parti per le loro analisi e ricerche.
ja_jp: 分析と研究を行う他の団体。
ko_kr: 분석 및 연구를 위한 기타 당사자.
nl_nl: Aan derden voor analyse en onderzoek.
zh_cn: 供其他方进行分析和研究

# consentself_bullet4
source: Wellness & Prevention and supporting organizations may contact me with program information and requests.
da_dk: Wellness & Prevention og støttende organisationer må kontakte mig ang. programinformation og forespørgsler.
de_de: Wellness & Prevention und Trägerorg. dürfen mich über Programminformationen und Anfragen informieren.
es_mx: Wellness & Prevention y las organizaciones de apoyo pueden contactarme con información sobre el programa y solicitudes.
fr_fr: Wellness & Prevention et les organismes de soutien peuvent me contacter pour des informations et de demandes sur le programme.
it_it: Wellness & Prevention e le organizz. di supporto possono contattarmi per richieste e inform. sui progr.
ja_jp: Wellness & Prevention および支援組織は、プログラムの情報とリクエストを使用して私に連絡を取る場合があります。
ko_kr: Wellness & Prevention 및 지원 조직은 프로그램 정보 및 요청과 관련하여 본인에게 연락할 수 있습니다.
nl_nl: Wellness & Prevention en ondersteunende organisaties kunnen contact opnemen over programma-informatie en verzoeken.
zh_cn: 健康和防护以及赞助机构可能就项目信息和请求与我联系

# consentself_intro
source: Please carefully read the following along with our <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a> and <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a>, as participation in the various Human Performance Institute programs require that you fully understand and consent to these terms:
da_dk: Du bedes læse nedenstående samt <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a> og <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a> grundigt igennem, idet deltagelse i Human Performance Institutes programmer kræver, at du forstår og samtykker i følgende betingelser:
de_de: Lesen Sie sich Folgendes zusätzlich zu unserer Datenschutzerklärung (www.hpinstitute.com/privacy) und Legal Notice (www.hpinstitute.com/legal) aufmerksam durch, da die Zustimmung zu diesen Bedingungen für die Teilnahme an den verschiedenen Programmen des Human Performance Institute erforderlich ist.
es_mx: Lea con cuidado lo siguiente junto con nuestra Declaración de Privacidad y Notificación Legal, ya que la participación en los diversos programas del Human Performance Institute requiere que entienda bien y acepte estos términos:
fr_fr: Veuillez lire attentivement ce qui suit, ainsi que notre <a href="privacy statement_fr.pdf" target="hpi">Déclaration de confidentialité</a> et notre <a href="legalnotice_fr.pdf" target="hpi">Mentions légales</a>, car pour participer aux différents programmes du Human Performance Institute, vous devez comprendre et accepter ces conditions :
it_it: La preghiamo di leggere attentamente quanto segue, oltre all'Informativa sulla privacy e l'Avviso legale, poiché la partecipazione ai vari programmi dello Human Performance Institute richiede la piena comprensione dei seguenti termini e il consenso agli stessi:
ja_jp: <a href="PrivacyStatement_jp.pdf" target="hpi">プライバシー保護方針</a>および<a href="LegalNotice_jp.pdf" target="hpi">法的通知</a>だけでなく以下の内容を注意深く読んでください。さまざまな Human Performance Institute のプログラムに参加するにはこれらの条項をよく理解し同意することが必要です。
ko_kr: 다양한 Human Performance Institute 프로그램에 참가자들은 다음의 조항을 완전히 이해하고 동의해야 하기 때문에 당사의 개인정보보호 선언문 및 법적 고지를 자세하게 정독하십시오.
nl_nl: Lees het volgende aandachtig door naast onze <a href="https://energyprofile.perfprog.com/survey/privacystatement_nl.pdf" target="hpi">Privacyverklaring</a> en <a href="https://energyprofile.perfprog.com/survey/legalnotice_nl.pdf" target="hpi">Juridische kennisgeving</a>, omdat deelname aan verschillende programma's van het Human Performance Institute vereist dat u deze voorwaarden volledig begrijpt en hiermee akkoord gaat:
zh_cn: 请仔细阅读以下内容以及隐私权声明和法律公告，参与各种人类行为表现研究院项目均需您充分理解并完全同意这些条款：

# date_report
source: MMMM yyyy
es_mx: MMM yyyy
fr_fr: MMM yyyy
it_it: MMMM aaaa
nl_nl: MMM yyyy
zh_cn: 年 月 日

# date_tasks
source: MMM dd, yyyy
it_it: gg MMM aaaa
nl_nl: dd MMM yyyy
zh_cn: 年 月 日

# default_checkemail
source: Check your Inbox to retrieve the requested info.
da_dk: Kig i din indbakke for at finde den efterspurgte information.
de_de: Die gewünschten Infos sind in Ihrem Posteingang.
es_mx: Marque la casilla de entrada para recuperar la información solicitada.
fr_fr: Regardez dans votre boîte de réception pour trouver les informations demandées.
it_it: Le info rich. sono nella sua casella di posta.
ja_jp: 受信トレイをチェックして、要求した情報を取得します。
ko_kr: 수신함에서 요청 정보를 확인하십시오.
nl_nl: Controleer uw Postvak IN en haal de gewenste info op.
zh_cn: 查看您的收件箱，检索请求信息。

# default_enablecookies
source: Please enable cookies
da_dk: Tillad cookies
de_de: Bitte Cookies aktivi.
es_mx: Habilite cookies
fr_fr: Veuillez activer les cookies.
it_it: Abiliti i cookie
ja_jp: クッキーを有効にしてください
ko_kr: 쿠키를 활성화하십시오.
nl_nl: Schakel cookies in a.u.b.
zh_cn: 请开启cookies功能

# default_groupcode
source: Group Code
da_dk: Gruppekode
de_de: Grup.-Code
es_mx: Código de grupo
fr_fr: Code groupe
it_it: Codice gr.
ja_jp: グループコード
ko_kr: 그룹 코드
nl_nl: Groepscode
zh_cn: 群码

# default_heading
source: Welcome to the Seven Tudes
da_dk: Velkommen til energianalysen
de_de: Willkommen b. Energie-Profil
es_mx: Bienvenido al Perfil de energía
fr_fr: Bienvenue dans le profil énergétique
it_it: Benvenuto nel Profilo energ.
ja_jp: エネルギープロファイルへようこそ
ko_kr: 에너지 프로파일 시작
nl_nl: Welkom bij het energieprofiel
zh_cn: 欢迎来到能量简况

# default_instr
source: Please use the codes provided to you to begin your assessment(s).
da_dk: Brug de tilsendte koder for at starte din(e) bedømmelse(r).
de_de: Die bereitgest. Codes nutzen, um mit den Bewertungen zu beginnen.
es_mx: Use los códigos proporcionados para comenzar su(s) evaluación(es)
fr_fr: Indiquez ci-dessous les codes personnels que vous avez reçus pour pouvoir y accéder.
it_it: Usi i codici che le abbiamo forn. per iniz. la o le valutazioni.
ja_jp: 指定のコードを使用して評価を始めてください。
ko_kr: 제공된 코드를 사용하여 평가를 시작하십시오.
nl_nl: Gebruik de aan u gegeven codes om met uw assessment(s) te beginnen.
zh_cn: 请用提供给您的代码来开始评定。

# default_instr_t2
source: Please use the codes you have been provided to begin your Seven Tudes
es_mx: #lang Please use the codes you have been provided to begin your Seven Tudes.
it_it: Usi i codici che le abbiamo fornito per iniziare il Profilo energetico
ko_kr: 제공된 코드를 사용하여 에너지 프로파일을 시작하십시오.
zh_cn: 请用提供给您的代码来开启您的能量简况

# default_invalid_input
source: Invalid input. Please try again
da_dk: Ugyldig indtastning. Prøv igen.
de_de: Eintrag ungültig. Erneut vers.
es_mx: Entrada no válida. Intente de nuevo
fr_fr: Saisie non valide. Veuillez réessayer.
it_it: Inserimento non valido. Riprovi
ja_jp: 入力が無効です。もう一度やり直してください。
ko_kr: 입력이 잘못되었습니다. 다시 시도하십시오.
nl_nl: Ongeldige invoer. Probeer het opnieuw.
zh_cn: 无效输入。请重试

# default_loginagain
source: For security purposes, you may not be logged into two surveys at once. Please return to your first window.
da_dk: Af sikkerhedsmæssige årsager må du ikke logge på to spørgeundersøgelser samtidig. Gå tilbage til dit første skærmbillede.
de_de: Sie können nicht bei zwei Umfragen gleichzeitig angemeldet sein. Bitte zum ersten Fenster zurückkehren.
es_mx: Por razones de seguridad, no puede estar registrado en dos encuestas al mismo tiempo. Regrese a la primera ventana.
fr_fr: Pour des raisons de sécurité, vous ne pouvez pas vous connecter à deux enquêtes à la fois. Veuillez retourner à la première fenêtre.
it_it: È possib. che, per motivi di sicur., lei non possa acc. a due sond. per volta. Torni alla prima finestra.
ja_jp: セキュリティのため、一度に 2 つの調査票にログインしないでください。最初のウィンドウに戻ってください。
ko_kr: 보안을 위해 두 설문에 동시에 로그인할 수 없습니다. 처음 화면으로 돌아가십시오.
nl_nl: Voor veiligheidsdoeleinden kunt u niet bij twee onderzoeken tegelijk zijn aangemeld. Ga terug naar het eerste venster.
zh_cn: 出于安全目的，您无法同时登陆两项调查。请返回第一个窗口。

# default_participantid
source: Participant Code
da_dk: Deltagerkode
de_de: Teilnehmer-Code
es_mx: Código del participante
fr_fr: Code de participant
it_it: Codice partecip.
ja_jp: 参加者コード
ko_kr: 참가자 코드
nl_nl: Deelnemerscode
zh_cn: 参与者代码

# default_participants
source: We are excited about your upcoming Energy for Performance training. The profile(s) you will be completing are an integral and critical part of the training you will be attending.
da_dk: Du skal til at gennemføre et Energy for Performance-forløb. Analysen, du skal gennemføre, er en integreret og vigtig del af træningen.
de_de: Wir freuen uns auf das anstehende Energie für Leistung-Training. Das Profil/die Profile, die Sie ausfüllen werden, sind ein wichtiger Teil Ihres Tranings.
es_mx: Estamos muy contentos con su próxima capacitación en Energía para el desempeño. Los perfiles que completará son una parte integral y esencial de la capacitación a la que asistirá.
fr_fr: Bienvenue à la formation Energy for Performance. Le profil que vous allez compléter est important et fait partie intégrante de la formation à laquelle vous allez participer.
it_it: Siamo molto lieti della sua pross. partecipazione alla formazione Energy for Performance. Il o i profili che compilerà costituiscono parte integrante ed essenziale della stessa.
ja_jp: 近々実施されるパフォーマンスのためのエネルギートレーニングの受講申込みをありがとうございます。ご入力いただくプロファイルは、受講していただくトレーニングにおいて不可欠で重要な部分です。
ko_kr: 향후 있을 성과 에너지 트레이닝에 대한 소식을 전하게 되어 기쁘게 생각합니다. 작성할 프로파일은 귀하께서 참석할 트레이닝의 종합적이고 중요한 부분입니다.
nl_nl: Wij zijn enthousiast over uw aanstaande Energy for Performance training. De door u in te vullen profielen zijn een integraal en belangrijk onderdeel van de training die u gaat bijwonen.
zh_cn: 我们期待您即将开始的行为表现能量培训。你即将完成的简况是您即将参加培训的主要和关键部分。

# default_participants_hpi
source: We are excited about your upcoming Corporate Athlete/Energy Management training. The profile(s) you will be completing are an integral and critical part of the training you will be attending.
da_dk: Du skal til at gennemføre et Corporate Athlete/Energy Management-forløb. Analysen, du skal gennemføre, er en integreret og vigtig del af træningen.
de_de: Wir freuen uns auf das anstehende Corporate Athlete-/Energiemanagement-Training. Das Profil/die Profile, das Sie/die Sie ausfüllen werden, sind ein wichtiger Teil Ihres Trainings.
es_mx: Estamos muy contentos con su próxima capacitación en Corporate Athlete/Energy Management (Manejo de la energía/Atleta corporativo). Los perfiles que completará son una parte integral y esencial de la capacitación a la que asistirá.
fr_fr: Bienvenue à la formation Corporate Athlete/Energy Management. Le profil que vous allez compléter est important et fait partie intégrante de la formation à laquelle vous allez participer.
it_it: Siamo molto lieti della sua pross. partecipazione alla formazione Corporate Athlete/Energy Management. Il o i profili che compilerà costituiscono parte integrante ed essenziale della stessa.
ja_jp: 近々実施される企業アスリート/エネルギー管理トレーニングの受講申込みをありがとうございます。ご入力いただくプロファイルは、受講していただくトレーニングにおいて不可欠で重要な部分です。
ko_kr: 향후 있을 기업의 운동선수/에너지 관리 트레이닝에 대한 소식을 전하게 되어 기쁘게 생각합니다. 작성할 프로파일은 귀하께서 참석할 트레이닝의 종합적이고 중요한 부분입니다.
nl_nl: Wij zijn enthousiast over uw aanstaande Corporate Athlete/Energy Management training. De door u in te vullen profielen zijn een integraal en belangrijk onderdeel van de training die u gaat bijwonen.
zh_cn: 我们期待您即将开始的企业运动员/能量管理培训。你即将完成的简况是您即将参加培训的主要和关键部分。

# default_participants_jnj
source: We are excited about your upcoming Energy for Performance in Life training. The profile(s) you will be completing are an integral and critical part of the training you will be attending.
da_dk: Du skal til at gennemføre et Energy for Performance in Life-forløb. Analysen, du skal gennemføre, er en integreret og vigtig del af træningen.
de_de: Wir freuen uns auf das anstehende Energie für Leistung im Leben-Training. Das Profil/die Profile, die Sie ausfüllen werden, sind ein wichtiger Teil Ihres Trainings.
es_mx: Estamos muy contentos con su próxima capacitación en Energía para el desempeño en la vida. Los perfiles que completará son una parte integral y esencial de la capacitación a la que asistirá.
fr_fr: Bienvenue à la formation Energy for Performance in Life. Le profil que vous allez compléter est important et fait partie intégrante de la formation à laquelle vous allez participer.
it_it: Siamo molto lieti della sua pross. partecipazione alla formazione Energy for Performance in Life. Il o i profili che compilerà costituiscono parte integrante ed essenziale della stessa.
ja_jp: 近々実施される Energy for Performance in Life トレーニングの受講申込みをありがとうございます。ご入力いただくプロファイルは、ご参加いただくトレーニングの不可欠で重要な部分です。
ko_kr: 향후 있을 인생 성과 에너지 트레이닝에 대한 소식을 전하게 되어 기쁘게 생각합니다. 작성할 프로파일은 귀하께서 참석할 트레이닝의 종합적이고 중요한 부분입니다.
nl_nl: Wij zijn enthousiast over uw aanstaande Energy for Performance in Life training. De door u in te vullen profielen zijn een integraal en belangrijk onderdeel van de training die u gaat bijwonen.
zh_cn: 我们期待您即将开始的生命行为表现能量培训。你即将完成的简况是您即将参加培训的主要和关键部分。

# default_participants_t2
source: The Seven Tudes is the Human Performance Institute’s most comprehensive online assessment tool. The profile focuses on behaviors in each of the four energy dimensions (physical, mental, emotional, and spiritual). It provides awareness of strengths as well as uncovers opportunities for growth in each energy dimension.
es_mx: #lang The Seven Tudes is the Human Performance Institute's most comprehensive online assessment tool. The profile focuses on behaviors in each of the four energy dimensions (physical, mental, emotional, and spiritual). It provides awareness of strengths as well as uncovers opportunities for growth in each energy dimension.
it_it: Il Profilo energetico è lo strumento di valut. on-line più completo dello Human Performance Institute. Si focalizza sui comportamenti in ciascuna delle quattro dimensioni dell'energia (fisica, mentale, emozionale e spirituale), rende consapevoli dei punti di forza e rivela le opport. di crescita in ciascuna di esse.
ko_kr: 에너지 프로파일은 Human Performance Institute의 가장 종합적인 온라인 평가 도구입니다. 이 프로파일은 각 네 가지 차원(신체, 정신, 감정 및 영적)에서의 행동에 초점을 맞춥니다. 또한, 각 에너지 차원에서의 성장 기회를 모색하며 장점을 인지할 수 있도록 해줍니다.
zh_cn: 能量简况是人类行为表现研究院最全面的在线评定工具。该简况关注能量的四个方面（身体、情绪、精神和心灵）的表现。它给出了优势的意识并且揭示了各能量方面增长的机会。

# default_participants_wp
source: We are excited about your upcoming Energy for Performance training. The profile(s) you will be completing are an integral and critical part of the training you will be attending.
da_dk: Du skal til at gennemføre et Energy for Performance-forløb. Analysen, du skal gennemføre, er en integreret og vigtig del af træningen.
de_de: Wir freuen uns auf das anstehende Energie für Leistung-Training. Das Profil/die Profile, die Sie ausfüllen werden, sind ein wichtiger Teil Ihres Trainings.
es_mx: Estamos muy contentos con su próxima capacitación en Energía para el desempeño. Los perfiles que completará son una parte integral y esencial de la capacitación a la que asistirá.
fr_fr: Bienvenue à la formation Energy for Performance. Le profil que vous allez compléter est important et fait partie intégrante de la formation à laquelle vous allez participer.
it_it: Siamo molto lieti della sua pross. partecipazione alla formazione Energy for Performance. Il o i profili che compilerà costituiscono parte integrante ed essenziale della stessa.
ja_jp: 近々実施されるパフォーマンスのためのエネルギートレーニングの受講申込みをありがとうございます。ご入力いただくプロファイルは、受講していただくトレーニングにおいて不可欠で重要な部分です。
ko_kr: 향후 있을 성과 에너지 트레이닝에 대한 소식을 전하게 되어 기쁘게 생각합니다. 작성할 프로파일은 귀하께서 참석할 트레이닝의 종합적이고 중요한 부분입니다.
nl_nl: Wij zijn enthousiast over uw aanstaande Energy for Performance training. De door u in te vullen profielen zijn een integraal en belangrijk onderdeel van de training die u gaat bijwonen.
zh_cn: 我们期待您即将开始的行为表现能量培训。你即将完成的简况是您即将参加培训的主要和关键部分。

# default_raterpassword
source: Password
da_dk: Kodeord
de_de: Kennwort
es_mx: Contraseña
fr_fr: Mot de passe
ja_jp: パスワード
ko_kr: 비밀번호
nl_nl: Wachtwoord
zh_cn: 密码

# default_raters
source: Thank you for taking the time to complete this assessment. You should be able to complete the questions in 10-15 minutes.
da_dk: Tak, fordi du vil tage dig tid til at gennemføre denne evaluering. Det vil tage ca. 10-15 minutter at besvare spørgsmålene.
de_de: Danke, dass Sie diese Bewertung bearbeiten. Dies sollte nicht mehr als 10-15 Minuten Ihrer Zeit in Anspruch nehmen.
es_mx: Gracias por el tiempo que dedica a completar esta evaluación. Debería completar las preguntas en 10 a 15 minutos.
fr_fr: Merci de prendre du temps pour répondre à cette évaluation. Cela ne devrait pas vous prendre plus de 10 à 15 minutes.
it_it: Grazie di avere accettato di partec. alla valutaz. Dovrebbe essere in grado di completare le risposte in 10-15 minuti.
ja_jp: お忙しいところ、評価のためご入力ありがとうございます。すべての質問は 10～15 分でご回答いただけます。
ko_kr: 시간을 내어 평가를 완료해주셔서 감사합니다. 평가 완료에는 10~15분이 소요됩니다.
nl_nl: Bedankt dat u de tijd neemt om deze assessment in te vullen. Het invullen van de vragen neemt 10-15 minuten in beslag.
zh_cn: 感谢抽空完成此评定。您可在10-15分钟内完成问题。

# default_reload
source: Click here to try logging in again
da_dk: Klik her for at forsøge at logge på igen
de_de: Für neuen Versuch hier klicken
es_mx: Haga clic aquí para iniciar la sesión de nuevo.
fr_fr: Cliquez ici pour essayer de vous connecter à nouveau.
it_it: Clicchi qui per provare a ricoll.
ja_jp: もう一度ログインするには、ここをクリックしてください。
ko_kr: 여기를 클릭하여 다시 로그인하십시오.
nl_nl: Klik hier om opnieuw aan te melden
zh_cn: 点击此处，尝试再次登录

# default_report
source: Request Report
da_dk: Rekvirér rapport
de_de: Anfrag.bericht
es_mx: Solicitar informe
fr_fr: Demander un rapport
it_it: Rich. resoc.
ja_jp: レポートのリクエスト
ko_kr: 보고서 요청
nl_nl: Rapport verzoeken
zh_cn: 请求报告

# default_reportsent
source: Your report has been sent to your email address.
da_dk: Din rapport er blevet sendt til din e-mail-adresse.
de_de: Ihr Bericht wurde an Ihre E-Mail-Adr. gesendet.
es_mx: Su informe fue enviado a su dirección de correo electrónico.
fr_fr: Votre rapport a été envoyé à votre adresse email.
it_it: Il resoc. è stato inv. al suo indirizzo e-mail.
ja_jp: あなたのレポートは、あなたの電子メールアドレスに送信されました。
ko_kr: 보고서가 귀하의 이메일 주소로 전송되었습니다.
nl_nl: Uw rapport is naar uw e-mailadres verzonden.
zh_cn: 您的报告已发送至您的邮箱。

# default_submit
source: Begin
da_dk: Start
de_de: Begi.
es_mx: Comenzar
fr_fr: Commencer
it_it: Inizi
ja_jp: 開始する
ko_kr: 시작
zh_cn: 开始

# default_surveyclosed
source: The survey is no longer open.
de_de: Umfrage wurde geschlossen.
es_mx: La encuesta ya no está abierta.
fr_fr: L'enquête n'est plus accessible.
it_it: Il sondaggio non è più att.
ja_jp: 調査は公開ではありません。
ko_kr: 설문조사가 종료되었습니다.
nl_nl: Het onderzoek is afgesloten.
zh_cn: 该调查不再开放。
