Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# register_invalidemailaddress
source: Error Alert: One or more email addresses is invalid. Please see the entry marked with a red asterisk and re-enter the correct address.
de_de: Fehler: Min. eine E-Mail-Adresse ungültig. Bitte den mit einem roten Sternchen markierten Eintrag korrigieren.
es_mx: Alerta de error: una o más direcciones de correo electrónico no son válidas. Vea la entrada marcada con un asterisco rojo y reingrese la dirección correcta.
fr_fr: Alerte d'erreur : Une ou plusieurs adresses e-mail ne sont pas valides. Veuillez vérifier les infos marquées d'un astérisque rouge et saisir à nouveau l'adresse correcte.
it_it: Avviso di errore: uno o più ind. e-mail non sono validi. Veda la voce contrass. con l'aster. rosso e reinserisca l'indir. giusto.
ja_jp: エラー警告： 無効な電子メールアドレスが含まれています。赤いアスタリスクが付いたエントリを確認し、正しいアドレスを入力し直してください。
ko_kr: 오류 경고: 1개 이상의 이메일 주소가 잘못되었습니다. 빨간색 별모양으로 표시된 항목을 확인한 다음 올바른 주소를 다시 입력하십시오.
nl_nl: Foutmelding: Een of meer e-mailadressen is ongeldig. Zie het adres aangeduid met een rood sterretje en voer het juiste adres in.
zh_cn: 错误警告：一个或多个邮箱地址已失效。请看标有红色星号的条目并重新输入正确地址。

# register_lastname
source: Last Name
da_dk: Efternavn
de_de: Nachname
es_mx: Apellido
fr_fr: Nom
it_it: Cognome
ja_jp: 姓
ko_kr: 성
nl_nl: Achternaam
zh_cn: 姓

# register_maxdate
source: Reminders Sent
da_dk: Påmindelser er sendt.
de_de: Erinner. vers.
es_mx: Recordatorios enviados
fr_fr: Rappels envoyés
it_it: Promem. inv.
ja_jp: 送信された再通知
ko_kr: 알림이 전송됨
nl_nl: Verzonden herinneringen
zh_cn: 发送提醒

# register_nocurrentdata
source: You don't have any raters registered at this time.
da_dk: Du har ikke registreret nogen bedømmere på nuværende tidspunkt.
de_de: Aktuell sind keine Beurteiler registriert.
es_mx: No hay evaluadores registrados en este momento.
fr_fr: Aucun évaluateur n'est enregistré actuellement.
it_it: Al momento non è registrato alcun valutatore.
ja_jp: 現在、評価者は登録されていません。
ko_kr: 현재 귀하가 등록한 평가자가 없습니다.
nl_nl: Er zijn momenteel geen beoordelaars voor u geregistreerd.
zh_cn: 您这次未登记评定人。

# register_note2
source: Please Note: Email addresses ending with att.com, shaw.ca and sbcglobal.net may have difficulty in receiving these emails. To ensure delivery of the information, please utilize email addresses outside these domains, if possible.
da_dk: Bemærk: E-mail-adresser med endelserne att.com, shaw.ca og sbcglobal.net vil muligvis have svært ved at modtage disse e-mails. For at sikre, at informationen når frem, bedes du om muligt bruge e-mail-adresser uden for disse domæner.
de_de: Hinweis: Bei E-Mail-Adressen auf att.com, shaw.ca und sbcglobal.net treten u. U. Empfangsprobleme auf. Nutzen Sie wenn möglich andere E-Mail-Adressen, damit der Empfang sichergestellt werden kann.
es_mx: Note: las direcciones de correo electrónico que terminan con att.com, shaw.ca y sbcglobal.net pueden tener problemas para recibir estos correos electrónicos. Para asegurar la recepción de la información, si es posible utilice direcciones fuera de estos dominios.
fr_fr: Remarque : il se peut que les adresses e-mail se terminant par att.com, shaw.ca et sbcglobal.net ne reçoivent pas ces e-mails. Pour assurer la communication des informations, veuillez, si possible, utiliser des adresses e-mail d'autres domaines.
it_it: Nota: gli indir. e-mail con dominio att.com, shaw.ca e sbcglobal.net possono avere difficoltà a ricevere queste e-mail. Per ess. certo della consegna delle informazioni, utilizzi indirizzi e-mail con altri domini, se possibile.
ja_jp: 注意：att.com、shaw.ca、および sbcglobal.net で終わる電子メールアドレスでは、これらの電子メールを受信できない場合があります。情報を確実に配信するために、できる限りこれらのドメイン以外の電子メールアドレスを利用してください。
ko_kr: 참고: att.com, shaw.ca 및 sbcglobal.net의 이메일 주소는 이메일 수신이 어려울 수 있습니다. 정보가 원활하게 전달될 수 있도록 가능하면 위 도메인을 제외한 이메일 주소를 사용하십시오.
nl_nl: Opmerking: E-mailadressen die eindigen op att.com, shaw.ca en sbcglobal.net kunnen deze e-mails mogelijk niet ontvangen. Kies indien mogelijk een e-mailadres buiten deze domeinen om verzekerd te zijn dat u informatie ontvangt.
zh_cn: 请注意：邮箱地址以att.com、shaw.ca和sbcglobal.net结尾的很难收到邮件。为确保信息的发送，若可能请尽量使用这些域名以外的邮箱地址。

# register_note3
source: Automated reminders are sent to any rater who has <u>not</u> provided feedback by the response deadline.
da_dk: Automatiske påmindelser vil blive sendt til de bedømmere, som <u>ikke</u> har svaret inden svarfristens udløb.
de_de: Beurteiler, die bis zur Antwortfrist <u>kein</u> Feedback gegeben haben, erhalten autom. Erinnerungen.
es_mx: Se envían recordatorios automatizados al evaluador que <u>no</u> proporcionó la retroalimentación en la fecha final de respuesta.
fr_fr: Des rappels automatiques sont envoyés aux évaluateurs qui n'ont <u>pas</u> répondu pour la date limite.
it_it: Vengono inviati promemoria automatici ai valutatori che non forniscono il feedback entro la scadenza.
ja_jp: 自動再通知は、回答期限までにフィードバックを提供しなかった評価者に送信されます。
ko_kr: 응답 시한까지 피드백을 제공하지 않은 모든 평가자에게 자동 알림이 전송되었습니다.
nl_nl: Iedere beoordelaar die geen feedback heeft gegeven voor de deadline, ontvangt een automatische herinnering.
zh_cn: 自动提醒邮件会发送给在回复截止日期前未作出回馈的评定人。

# register_previewemails
source: Preview Emails
da_dk: Se e-mails
de_de: E-Mail-Vorsch.
es_mx: Vista previa de correos electrónicos
fr_fr: Visualiser les e-mails
it_it: Antepr. e-mail
ja_jp: 電子メールのプレビュー
ko_kr: 이메일 미리보기
nl_nl: Voorbeeld e-mails bekijken
zh_cn: 预览邮件

# register_reminders
source: Automatic reminder emails will be sent to any rater who has not provided feedback by the response deadline above. The date the most recent reminders were sent is shown below. You may choose to send reminders yourself by clicking on ’Send Reminders’.
da_dk: Påmindelses-e-mails vil automatisk blive sendt til de bedømmere, som ikke har svaret inden ovenstående svarfrist. Datoen for sidst fremsendte påmindelser vises herunder. Du kan også vælge selv at sende påmindelser ved at klikke "Send påmindelser".
de_de: An Beurteiler, die bis zur Antwortfrist kein Feedback gegeben haben, werden autom. Erinnerungen versendet. Das Datum der zuletzt versandten Erinnerungen wird unten angezeigt. Über „Send Reminders“ (Erin. verschicken) können Sie dies auch selbst tun.
es_mx: Los correos electrónicos de recordatorios automáticos se enviarán al evaluador que no brindó la retroalimentación en la fecha final de respuesta indicada arriba. Abajo se muestra la fecha en que se enviaron los recordatorios más recientes. Puede elegir enviar los recordatorios haciendo clic en "Enviar recordatorios".
fr_fr: Des emails automatiques de rappel seront envoyés aux évaluateurs qui n'auront pas répondu pour la date limite mentionnée. La date à laquelle les derniers rappels ont été envoyés est affichée ci-dessous. Vous pouvez choisir d'envoyer vous-même les rappels en cliquant sur "Envoyer les rappels".
it_it: Vengono inviate e-mail autom. di promem. ai valut. che non forniscono il feedback entro la scadenza riport. in prec. Di seguito è indic. la data di invio dei prom. più recenti. Se lo desidera, può inviarli lei stesso cliccando su "Invia promemoria".
ja_jp: 自動再通知電子メールは、上記の回答期限までにフィードバックを提供しなかった評価者に送信されます。最新の再通知が送信された日付は以下のとおりです。[再通知の送信] をクリックすると、再通知を自分に送信できます。
ko_kr: 응답 시한까지 피드백을 제공하지 않은 모든 평가자에게 자동 알림이 전송되었습니다. 가장 최근 알림이 전송된 날짜는 아래와 같습니다. ‘알림 전송’을 클릭하여 직접 알림을 전송할 수 있습니다.
nl_nl: Beoordelaars die geen feedback hebben gegeven voor bovengenoemde deadline, ontvangen een automatische herinnering. De datum waarop de recentste herinnering is verzonden, wordt hieronder vermeld. Klik op 'Herinneringen verzenden' om zelf een herinnering te sturen.
zh_cn: 自动提醒邮件会发送给在回复截止日期前未作出回馈的评定人。提醒发送的最近日期显示在下方您可选择自己发送提醒或点击‘发送提醒’。

# register_reminders2
source: The most recent date that reminders were sent is displayed to the left. If you would like to send reminders yourself, simply click on the “Send Reminders” button. Reminders are sent only to those who have not completed their survey.
da_dk: Datoen for sidst fremsendte påmindelser vises til venstre. Hvis du gerne vil sende påmindelser selv, skal du blot klikke på knappen "Send påmindelser". Påmindelser bliver kun sendt til de bedømmere, som endnu ikke har svaret.
de_de: Links wird das Datum der zuletzt versandten Erin. angezeigt. Wenn Sie selbst Erin. senden möchten, klicken Sie auf „Send Reminders“ (Erin. absenden). Diese werden nur an die Beurt. verschickt, die ihre Umfrage nicht abges. haben.
es_mx: La fecha más reciente en que se enviaron los recordatorios aparece a la izquierda. Si desea enviar los recordatorios usted mismo, haga clic en el botón "Enviar recordatorios". Los recordatorios se envían solo a quienes no completaron la encuesta.
fr_fr: La date à laquelle les derniers rappels ont été envoyés est affichée à gauche. Si vous souhaitez envoyer les rappels vous-même, il suffit de cliquer sur le bouton "Envoyer les rappels". Les rappels ne sont envoyés qu'aux personnes n'ayant pas répondu à l'enquête.
it_it: A sinistra è visualizzata la data più recente di invio dei promemoria. Se desidera inviarli lei stesso, faccia clic sul pulsante "Invia promemoria". I promemoria vengono inviati solo a coloro che non hanno completato il sondaggio.
ja_jp: 再通知が送信された最新の日付が左側に表示されます。再通知を自分に送信する場合は、[再通知の送信] ボタンをクリックしてください。再通知は、調査に回答していない人だけに送信されます。
ko_kr: 가장 최근 알림이 전송된 날짜는 좌측과 같습니다. ‘알림 전송’ 버튼을 클릭하여 직접 알림을 전송할 수 있습니다. 알림은 설문조사를 완료하지 않은 사용자에게만 전송됩니다.
nl_nl: Linksonder wordt de meest recente datum getoond dat herinneringen zijn verzonden. Als u zelf een herinnering wilt sturen, klikt u op de knop "Herinneringen verzenden". Alleen diegenen die de vragenlijst niet hebben ingevuld, ontvangen een herinnering.
zh_cn: 提醒发送的最近日期显示在左侧。若您想亲自发送提醒，只需点击“发送提醒”按钮即可。提醒仅发送给尚未完成调查的人。

# register_respcount
source: Number of responses received so far: |nn|
da_dk: Antal svar modtaget indtil nu: |nn|
de_de: Zahl der bisher erhaltenen Antw.: |nn|
es_mx: Número de respuesta recibidas hasta ahora: |nn|
fr_fr: Nombre de réponses reçues jusqu'à présent : |nn|
it_it: Numero di risposte ricevute finora: |nn|
ja_jp: 現在までに受け取った回答数：|nn|
ko_kr: 현재까지 수신된 응답의 수: |nn|
nl_nl: Aantal tot dusver ontvangen antwoorden: |nn|
zh_cn: 距今为止收到的回复数量：|nn|

# register_respinstr
source: (For confidentiality reasons, you will not see who has completed the profile.)
da_dk: (Af hensyn til fortrolighed vil du ikke kunne se, hvem der har gennemført profilen.)
de_de: (Aus Vertraulichkeitsgründen können Sie den Verfasser des Profils nicht sehen).
es_mx: (Por razones de confidencialidad, no verá quién ha completado el perfil.)
fr_fr: (Pour des raisons de confidentialité, vous ne verrez pas qui a complété le profil.)
it_it: (per motivi di riservatezza, lei non vede chi ha compilato il profilo).
ja_jp: （守秘義務により、誰がプロファイルへの入力を完了したかは表示されません。）
ko_kr: (기밀 유지를 위해 프로파일을 완료한 사용자를 확인할 수 없습니다.)
nl_nl: (Omwille van vertrouwelijkheid ziet u niet wie het profiel heeft ingevuld.)
zh_cn: （出于保密原因，您无法看到谁已完成该简况。）

# register_save
source: Save
da_dk: Gem
de_de: Spe.
es_mx: Guardar
fr_fr: Enregistrer
it_it: Salv
ja_jp: 保存
ko_kr: 저장
nl_nl: Opslaan
zh_cn: 保存

# register_savesend
source: Save (send emails)
da_dk: Gem (send e-mails)
de_de: Spe. (E-Mails sn.)
es_mx: Guardar (enviar correos electrónicos)
fr_fr: Enregistrer (envoyer e-mails)
it_it: Salva (inv. email)
ja_jp: 保存（電子メールを送信）
ko_kr: 저장 (이메일 전송)
nl_nl: Opslaan (e-mails verzenden)
zh_cn: 保存（发送邮件）

# register_sendreminders
source: Send Reminders
da_dk: Send påmindelser
de_de: Erin. absenden
es_mx: Enviar recordatorios
fr_fr: Envoyer des rappels
it_it: Inv. promemoria
ja_jp: 再通知の送信
ko_kr: 알림 전송
nl_nl: Herinneringen verzenden
zh_cn: 发送提醒

# register_sentcount
source: |nn| message(s) sent
da_dk: |nn| besked(er) er sendt.
de_de: |nn| Nachr. abges.
es_mx: |nn| mensajes enviados
fr_fr: |nn| message(s) envoyé(s)
it_it: |nn| messaggi inv.
ja_jp: |nn| 個のメッセージが送信されました
ko_kr: |nn| 메시지 전송됨
nl_nl: |nn| bericht(en) verzonden
zh_cn: |nn|信息发送

# register_step1
source: <b>Step 1:</b> Use the table to the left to enter the names and email addresses of your raters.
da_dk: Trin 1: Brug tabellen til venstre til at indtaste navne og e-mail-adresser på dine bedømmere.
de_de: <b>Schritt 1</b>: Geben Sie in der Tabelle links die Namen und E-Mail-Adr. Ihrer Beurt. ein.
es_mx: <b>Paso 1:</b> Use la tabla que aparece a la izquierda para ingresar los nombres y las direcciones de correo electrónico de sus evaluadores.
fr_fr: <b>Étape 1 :</b> Utilisez le tableau à gauche pour saisir les noms et adresses emails de vos évaluateurs.
it_it: Fase 1: usi la tabella a sinistra per inserire i nomi e gli indirizzi e-mail dei valutatori.
ja_jp: <b>ステップ 1：</b>左側にある表を使用して、評価者の名前と電子メールアドレスを入力してください。
ko_kr: 1 단계: 왼쪽 표에 평가자의 이름과 이메일 주소를 입력하십시오.
nl_nl: Stap 1: gebruik de tabel links om de namen en e-mailadressen van uw beoordelaars in te voeren.
zh_cn: 第一步：用左侧的表格输入评定人的姓名和地址。

# register_step1a
source: Please note: Email addresses ending at <i>att.com</i>, <i>shaw.ca</i> and <i>sbcglobal.net</i> may have difficulty in receiving these emails. To ensure delivery of information to your raters, please utilize email addresses outside of these domains, if possible.
da_dk: Bemærk: E-mail-adresser med endelserne att.com, shaw.ca og sbcglobal.net vil muligvis have svært ved at modtage disse e-mails. For at sikre, at informationen når frem, bedes du om muligt bruge e-mail-adresser uden for disse domæner.
de_de: Hinweis: Bei E-Mail-Adressen auf <i>att.com, shaw.ca</i> und <i>sbcglobal.net</i> treten u. U. Empfangsprobleme auf. Nutzen Sie wenn möglich andere E-Mail-Adressen, damit sichergestellt werden kann, dass Ihre Beurteiler die E-Mails erhalten.
es_mx: Tenga en cuenta: las direcciones de correo electrónico que terminan con <i>att.com, shaw.co</i> y <i>sbcglobal.net</i> pueden tener problemas para recibir estos correos electrónicos. Para asegurar la entrega de la información a sus evaluadores, de ser posible utilice direcciones que estén fuera de estos dominios.
fr_fr: Remarque : il se peut que les adresses e-mail se terminant par att.com, shaw.ca et sbcglobal.net ne reçoivent pas ces e-mails. Pour assurer la communication des informations, veuillez, si possible, utiliser des adresses e-mail d'autres domaines.
it_it: Nota: gli indir. e-mail con dominio att.com, shaw.ca e sbcglobal.net possono avere difficoltà a ricevere queste e-mail. Per essere certo della consegna delle informazioni ai suoi valutatori, utilizzi indirizzi e-mail con altri domini, se possibile.
ja_jp: 注意：att.com、shaw.ca、および sbcglobal.net で終わる電子メールアドレスでは、これらの電子メールを受信できない場合があります。評価者に情報を確実に配信するために、できる限りこれらのドメイン以外の電子メールアドレスを利用してください。
ko_kr: 참고: att.com, shaw.ca 및 sbcglobal.net의 이메일 주소는 이메일 수신이 어려울 수 있습니다. 평가자에게 정보가 원활하게 전달될 수 있도록 가능하면 위 도메인을 제외한 이메일 주소를 사용하십시오.
nl_nl: Opmerking: E-mailadressen die eindigen op att.com, shaw.ca en sbcglobal.net kunnen deze e-mails mogelijk niet ontvangen. Kies indien mogelijk een e-mailadres buiten deze domeinen om verzekerd te zijn dat uw beoordelaars deze informatie ontvangen.
zh_cn: 请注意：邮箱地址以att.com、shaw.ca和sbcglobal.net结尾的很难收到邮件。为确保信息的发送，若可能请尽量使用这些域名以外的邮箱地址。

# rel_continue
source: Continue
da_dk: Fortsæt
de_de: Fortf.
es_mx: Continuar
fr_fr: Continuer
it_it: Continua
ja_jp: 続行
ko_kr: 계속
nl_nl: Verdergaan
zh_cn: 继续

# rel_heading
source: Please select the relationship
da_dk: Vælg forhold
de_de: Bitte Beziehung auswählen
es_mx: Seleccione la relación
fr_fr: Veuillez choisir le lien
it_it: Selezioni il rapporto
ja_jp: 関係を選択してください。
ko_kr: 관계를 선택하십시오.
nl_nl: Selecteer de relatie
zh_cn: 请选择关系

# rel_instr1
source: Step 1: Use the table to the left to enter the names and email addresses of your raters.
da_dk: Trin 1: Brug tabellen til venstre til at indtaste navne og e-mail-adresser på dine bedømmere.
de_de: Schritt 1: Geben Sie in der Tabelle links die Namen und E-Mail-Adr. Ihrer Beurt. ein.
es_mx: Paso 1: use la tabla de la izquierda para ingresar los nombres y direcciones de correo electrónico de sus evaluadores.
fr_fr: <b>Étape 1 :</b> Utilisez le tableau à gauche pour saisir les noms et adresses emails de vos évaluateurs.
it_it: Fase 1: usi la tabella a sinistra per inserire i nomi e gli indirizzi e-mail dei valut.
ja_jp: ステップ 1：左側にある表を使用して、評価者の名前と電子メールアドレスを入力してください。
ko_kr: 1 단계: 왼쪽 표에 평가자의 이름과 이메일 주소를 입력하십시오.
nl_nl: Stap 1: gebruik de tabel links om de namen en e-mailadressen van uw beoordelaars in te voeren.
zh_cn: 第一步：用左侧的表格输入评定人的姓名和地址。

# rel_instr2
source: If you are a child between the ages of 7 and 18, please select "Child" as the relationship. If you are a child over 18, please select "Family" as the relationship.
da_dk: Hvis du er et barn mellem 7 og 18 år, skal du vælge "BARN" som forhold. Hvis du er et barn over 18 år, skal du vælge "FAMILIE" som forhold.
de_de: Wenn Sie ein Kind zwischen 7 und 18 sind, wählen Sie „Kind“ als Beziehung. Wenn Sie über 18 sind, wählen Sie als Beziehung „Familie“.
es_mx: Si es hijo de entre 7 y 18 años, seleccione "Hijo" como relación. Si tiene más de 18 años, seleccione "Familia" como relación.
fr_fr: Si vous êtes un enfant âgé de 7 à 18 ans, veuillez sélectionner "Enfant" comme lien. Si vous êtes un enfant de plus de 18 ans, veuillez sélectionnner "Famille" comme lien.
it_it: Se lei è un figlio di età compresa tra sette e 18 anni, selezioni "Figlio" come tipo di rapporto; se è un figlio di età superiore a 18 anni, selez. "Famigliare".
ja_jp: 7 ～ 18 歳の子供である場合は、関係として [子供] を選択してください。19 歳以上の子供である場合は、関係として [家族] を選択してください。
ko_kr: 7~18세 사이의 자녀인 경우 관계를 "자녀"로 선택하십시오. 18세 이상의 자녀인 경우 관계로 "가족"을 선택하십시오.
nl_nl: Als je een kind bent tussen 7-18 jaar, selecteer je "Kind" als relatie. Als je een kind bent en ouder bent dan 18, selecteer je "Familielid" als relatie.
zh_cn: 若您的孩子年龄介于7到18岁之间，请选择“孩子”作为关系。若您的孩子超过18岁，请选择“家人”作为关系。

# rel_instr3
source: * Most questions are multiple choice and those responses are reported in aggregate. Responses to open-ended (write in) questions may be identifiable as your response by the person you are rating based on the specifics of what you state in your response.
da_dk: * De fleste spørgsmål er multible og disse svar bliver rapporteret sammen med andres svar.
de_de: * Die meisten Fragen sind Multiple-Choice-Fragen und werden gesammelt eingereicht. An den Antworten auf offene (schriftlich zu beantwortende Fragen) kann die beurteilte Person abhängig von Ihrem Inhalt Rückschlüsse auf Ihre Identität ziehen.
es_mx: *La mayoría de las preguntas son de opciones múltiples y las respuestas se dan a conocer en general. Las respuesta a preguntas abiertas (insertadas) pueden identificarse como su respuesta por la persona que usted evalúa de acuerdo con los detalles específicos de lo que menciona en su respuesta.
fr_fr: *La plupart des questions sont à choix multiple et les réponses sont analysées ensemble. Les réponses aux questions ouvertes peuvent être identifiées comme vos réponses par la personne que vous évaluer en fonction de ce que vous dites.
it_it: *La maggior parte delle domande sono a scelta multipla e le risposte sono riportate in aggregato. Le risposte alle domande a risposta aperta sono individuabili come sue dalla pers. che lei sta valutando in base ai dett. di quanto da lei dich. nelle risp.
ja_jp: * 大部分の質問が多肢選択式であり、それらの回答の総計が報告されます。自由形式（記述形式）の質問への回答は、回答に記載する具体的な内容を基に、評価対象者によってあなたの回答として特定される場合があります。
ko_kr: *대부분의 질문은 다지선다이고 해당 응답은 집합적으로 보고됩니다. 자유 기재(작성) 질문인 경우 응답 내용에 따라 신원 확인이 가능합니다.
nl_nl: * De meeste vragen zijn multiple-choice en die antwoorden worden getotaliseerd in rapporten. Antwoorden op open vragen zijn mogelijk herkenbaar als afkomstig van u voor de persoon die u beoordeelt afhankelijk van wat u in uw antwoorden schrijft.
zh_cn: *大多数问题是多选，回复汇集在集合之中。开放式问题中的回复可能会被辨认出，因为您对待评定人的回复是建立在您在回复中所列内容之上的。

# selfhome_datecompleted
source: Date Completed
da_dk: Gennemført den (dato)
de_de: Abschlussdatum
es_mx: Fecha en que se completó
fr_fr: Date de fin
it_it: Data di compl.
ja_jp: 終了日
ko_kr: 완료 날짜
nl_nl: Voltooiingsdatum
zh_cn: 完成日期

# selfhome_datestarted
source: Date Started
da_dk: Påbegyndt den (dato)
de_de: Startdatum
es_mx: Fecha de inicio
fr_fr: Date de début
it_it: Data di in.
ja_jp: 開始日
ko_kr: 시작 날짜
nl_nl: Begindatum
zh_cn: 开始日期

# selfhome_instr
source: Please complete the task(s) listed below. You may complete these item(s) in whatever order you choose. Your answers will be saved, so you can come back at any time before the deadline to complete the items.
da_dk: Gennemfør nedenstående opgave(r). Du kan gennemføre punkterne i hvilken som helst rækkefølge. Dine svar gemmes, så du når som helst inden svarfristens udløb kan vende tilbage for at gennemføre opgaverne.
de_de: Führen Sie unten aufgeführte(n) Aufgaben (in beliebiger Reihenfolge) durch. Da Ihre Antworten gespeichert werden, können Sie jederzeit vor Fristende mit der Bearbeitung der einzelnen Punkte fortfahren.
es_mx: Complete las tareas enumeradas abajo. Puede responder estas preguntas en el orden que desee. Las respuestas se guardarán de manera que puede regresar en cualquier momento antes de la fecha final para completar las preguntas.
fr_fr: Veuillez compléter les questionnaires ci-dessous. Vous pouvez répondre aux éléments dans l'ordre que vous voulez. Vos réponses sont enregistrées, donc vous pouvez y revenir quand vous le souhaitez avant la date limite.
it_it: Completi i task elencati di seguito nell'ordine desiderato. Le sue risposte verranno salvate, perciò potrà rivederle in qualsiasi momento prima della data di scadenza della compilazione degli elementi.
ja_jp: 以下のタスクを完了してください。これらの項目は、どのような順序でも入力できます。期限の前にいつでも戻って項目に入力できるように、回答が保存されます。
ko_kr: 아래 작업을 완료하십시오. 작업하는 순서는 상관 없습니다. 귀하의 답변은 저장이 되므로 마감 시한 이전에 언제라도 다시 해당 항목을 완료할 수 있습니다.
nl_nl: Vul de hieronder vermelde taken uit. U kunt deze taken in willekeurige volgorde uitvoeren. Uw antwoorden worden opgeslagen, zodat u te allen tijde voor de deadline kunt teruggaan om antwoorden te voltooien.
zh_cn: 请完成以下所列的任务。您可按照自己的顺序完成项目。您的答案会保存，因此您可在完成项目前随时返回。

# selfhome_instr2
source: Completion of these tasks by the deadline provided will ensure that you receive your report(s) prior to your training session.
da_dk: Gennemfører du opgaverne inden svarfristens udløb, modtager du din(e) rapport(er), inden træningsforløbet starter.
de_de: Durch das Abschließen der Aufgaben vor Fristende wird sichergestellt, dass Sie Ihre(n) Bericht(e) vor der Schulung erhalten.
es_mx: Completar estas tareas en la fecha final proporcionada asegurará que reciba los informes antes de la sesión de capacitación.
fr_fr: Merci de répondre avant la date limite pour que les rapports soient disponibles au moment de la formation.
it_it: Completando i task entro la scadenza indicata sarà certo di ricevere il o i suoi resoconti prima della sessione di formazione.
ja_jp: 指定された期限までにこれらのタスクを完了すると、トレーニングセッションの前にレポートが確実に送信されます。
ko_kr: 트레이닝 세션 이전에 보고서가 제공될 수 있도록 마감 시한 전까지 이 작업이 완료되어야 합니다.
nl_nl: Door deze taken voor de deadline te voltooien, bent u verzekerd van ontvangst van uw rapport(en) voor aanvang van de training.
zh_cn: 在最后期限前完成这些任务可确保您在培训会议前收到报告。

# selfhome_instr3
source: NOTE: You will receive your report(s) via email after the due date and prior to your course date.
da_dk: BEMÆRK: Du vil modtage din(e) rapport(er) via e-mail efter svarfristens udløb og før forløbets start.
de_de: HINWEIS: Sie erhalten Ihre(n) Bericht(e) nach Fristende und vor dem Kursdatum über E-Mail.
es_mx: NOTA: recibirá sus informes por correo electrónico después de la fecha final y antes de la fecha del curso.
fr_fr: REMARQUE : Vous recevrez vos rapports par email après la date limite et avant la date de votre cours.
it_it: NOTA: riceverà il o i resoconti via e-mail dopo la data di scad. e prima dell'inizio del corso.
ja_jp: 注意：レポートは、期限後、コース日の前に電子メールで送付されます。
ko_kr: 참고: 보고서는 마감일 이후와 과정 시작일 이전에 귀하의 이메일로 전송됩니다.
nl_nl: OPMERKING: u ontvangt uw rapport(en) via e-mail na de einddatum en voor de aanvangsdatum van uw cursus.
zh_cn: 注意：您会在到期日后、课程开始日期前通过邮件收到报告。
