Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# audit_fullydisengaged
source: Fully Disengaged
da_dk: Seriøst uengageret
de_de: Gar n. engagier.
es_mx: Totalmente desconectado
fr_fr: Désinvestissement total
it_it: Tot. non coinv.
ja_jp: まったく関わっていない
ko_kr: 완전히 분리된
nl_nl: Helemaal niet geëngageerd
zh_cn: 完全脱离

# audit_fullyengaged
source: Fully Engaged
da_dk: Fuldt engageret
de_de: Max. engagie.
es_mx: Totalmente comprometido
fr_fr: Investissement maximal
it_it: Tot. coinv.
ja_jp: 大きく関わっている
ko_kr: 완전히 몰입된
nl_nl: Volledig geëngageerd
zh_cn: 完全参与

# audit_heading
source: Life Engagement Audit
de_de: Übp. des Eng. im Leb.
es_mx: Auditoría de compromiso en en la vida
fr_fr: Audit d'investissement dans la vie
ja_jp: ライフエンゲージメントチェック
ko_kr: 생활 몰입도 평가
nl_nl: Onderzoek naar engagement in uw leven
zh_cn: 生活参与调查

# audit_instr
source: Answer all of the questions using the time frame of the last six months. Select the number on a scale of 1-7 that corresponds to your engagement level.
da_dk: Besvar alle spørgsmål ud fra en tidsramme på de sidste seks måneder. Vælg det tal på en skala fra 1 til 7, som svarer til dit engagementsniveau.
de_de: Beantworten Sie alle Fragen anhand der letzten 6 Monate. Wählen Sie die Zahl auf einer Skala von 1 bis 7, die Ihrem Niveau an Engagement entspricht.
es_mx: Responda todas las preguntas en el marco de tiempo de los últimos 6 meses. Seleccione el número en una escala de 1 a 7 que corresponda a su nivel de compromiso.
fr_fr: Répondez à toutes les questions en pensant aux six derniers mois. Choisissez un numéro de 1 à 7 correspondant à votre niveau d'investissement.
it_it: Risponda a tutte le domande riferendosi agli ultimi sei mesi. Nella scala da uno a sette, selezioni il numero che corrisponde al suo liv. di coinvolg.
ja_jp: すべての質問に最近 6 か月の時間枠で回答してください。あなたの関与レベルに相当する 1～7 の等級を選択してください。
ko_kr: 지난 6개월간의 기간에 대해 다음의 질문에 답하십시오. 귀하의 몰입 수준에 해당하는 1~7의 척도를 선택하십시오.
nl_nl: Beantwoord alle vragen met als tijdsperiode de laatste 6 maanden. Selecteer het cijfer op een schaal van 1-7 dat uw huidige betrokkenheidsniveau aangeeft.
zh_cn: 用过去六个月中的时间框架来回答所有问题。根据您的参与水平在1-7级中选择。

# comments_charsleft
source: characters left:
da_dk: Antal tegn til rådighed:
de_de: Restzeichen:
es_mx: caracteres que quedan:
fr_fr: caractères restants
it_it: caratt. rimasti:
ja_jp: 残りの文字数：
ko_kr: 남은 글자 수:
nl_nl: tekens over:
zh_cn: 所剩字符：

# comments_heading
source: Open-Ended Comment Questions
da_dk: Kommentarfelter
de_de: Offene Fragen
es_mx: Preguntas abiertas sobre comentarios
fr_fr: Questions ouvertes
it_it: Dom. a risp. aperta di comm.
ja_jp: 自由回答形式の質問
ko_kr: 개방형 코멘트 질문
nl_nl: Open beschrijvende vragen
zh_cn: 开放式评论问题

# comments_instr
source: You can enter a maximum of 300 characters in each comment.
da_dk: Du kan maks. indtaste 300 tegn i hvert kommentarfelt.
de_de: Für jeden Kommentar stehen 300 Zeichen zur Verfügung.
es_mx: Puede ingresar un máximo de 300 caracteres en cada comentario.
fr_fr: Chaque réponse ne peut contenir que 300 caractères maximum.
it_it: In ciascun commento può inser. un massimo di 300 caratt.
ja_jp: それぞれのコメントには、300 文字まで入力できます。
ko_kr: 각 코멘트 별로 최대 300자까지 입력할 수 있습니다.
nl_nl: U kunt maximaal 300 tekens gebruiken voor elke opmerking.
zh_cn: 每条评论最多可输入300个字符。

# consent_agree
source: I agree
da_dk: Jeg er enig
de_de: Sti. zu
es_mx: Acepto
fr_fr: D'accord
it_it: Conc.
ja_jp: 同意する
ko_kr: 동의함
nl_nl: Ik ga akkoord
zh_cn: 我同意

# consent_disagree
source: I do not agree
da_dk: Jeg er uenig
de_de: Sti. nicht zu
es_mx: No acepto
fr_fr: Pas d'accord
it_it: Non concordo
ja_jp: 同意しない
ko_kr: 동의하지 않음
nl_nl: Ik ga niet akkoord
zh_cn: 我不同意

# consent_finaltext
source: I have read and consent to the these terms and those detailed in the <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a> and <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a>, and to the processing of personal information in the United States and other locations where data protection rules may differ from those of the country in which I reside.
da_dk: Jeg har læst og samtykker i ovenstående betingelser og betingelser beskrevet i <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a> og <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a> samt i bearbejdningen af personlig information i USA og andre steder, hvor regler om databeskyttelse kan være forskellig fra det land, hvor jeg bor.
de_de: Ich stimme diesen Bedingungen und den in der Datenschutzerklärung (www.hpinstitute.com/privacy) und der Legal Notice (http://www.hpinstitute.com/legal) genannten sowie der Verarbeitung personenbezogener Daten in den USA und anderen Ländern zu, in denen u.U. andere Datenschutzgesetze gelten als in meinem Land.
es_mx: Leí y acepto estos términos y los detallados en la Declaración de Privacidad y Notificación Legal y el procesamiento de la información personal en los Estados Unidos y otros lugares donde las reglas de protección de la información pueden ser diferentes de las del país donde resido.
fr_fr: J'ai lu et accepte ces conditions et celles de la <a href="privacystatement_fr.pdf" target="hpi">Déclaration de confidentialité</a> et des <a href="LegalNotice_fr.pdf" target="hpi">Mentions légales</a>, ainsi que le traitement des données personnelles aux États-Unis et dans d'autres pays où les règles de protection des données peuvent différer de celles de mon pays de résidence.
it_it: Ho letto e accetto i presenti termini e quelli riportati in dettaglio nell'Informativa sulla privacy e nell'Avviso legale. Acconsento altresì all'elaborazione dei dati personali negli Stati Uniti e in altri luoghi in cui le norme sulla tutela delle informazioni possano differire da quelle del paese in cui risiedo.
ja_jp: 私は<a href="PrivacyStatement_jp.pdf" target="hpi">プライバシー保護方針</a>と<a href="LegalNotice_jp.pdf" target="hpi">法的通知</a>の条項と詳細な内容を読み、同意します。 また、米国およびデータ保護規則が私が居住する国のものとは異なる可能性のある他の場所で個人情報が処理されることに同意します。
ko_kr: 본인은 개인정보보호 선언문 및 법적 고지 사항과 본인이 거주 중인 국가와 데이터 보호 규정이 다를 수 있는 기타 국가 및 미국에서의 개인 정보 처리에 관한 조항 및 세부 사항을 읽었으며 이에 동의합니다.
nl_nl: Ik heb de voorwaarden gelezen en ga akkoord met deze voorwaarden en die beschreven in de <a href="https://energyprofile.perfprog.com/survey/privacystatement_nl.pdf" target="hpi">Privacyverklaring</a> en <a href="https://energyprofile.perfprog.com/survey/legalnotice_nl.pdf" target="hpi">Juridische kennisgeving</a>, en met de verwerking van persoonsgegevens in de Verenigde Staten en andere landen waar de regels over gegevensbescherming kunnen verschillen van het land waarin ik woon.
zh_cn: 我已阅读并且同意隐私权说明和法律告示中的条款和详细信息，并且同意美国和其他地区关于个人信息处理的数据保护规则可能与我所居住的国家有所不同。

# consent_heading
source: Consent Form
da_dk: Bekræftelse
de_de: Einw.erkl.
es_mx: Formulario de consentimiento
fr_fr: Formulaire de consentement
it_it: Modulo cons.
ja_jp: 同意書
ko_kr: 동의 양식
nl_nl: Toestemmingsformulier
zh_cn: 同意书

# consent_no
source: We are sorry. If you change your mind, please login again.
da_dk: Vi beklager. Skulle du ændre mening, log da ind igen.
de_de: Schade. Sie können sich jederzeit wieder anmelden.
es_mx: Lo lamentamos. Si cambia de idea, inicie la sesión nuevamente.
fr_fr: Désolé. Si vous changez d'avis, veuillez vous reconnecter.
it_it: Ci dispiace. Se cambia idea, la preghiamo di ricollegarsi.
ja_jp: 申し訳ありません。考えが変わった場合は、ログインし直してください。
ko_kr: 죄송합니다. 마음이 바뀌면 다시 로그인하십시오.
nl_nl: U hebt geen toestemming gegeven.
zh_cn: 很抱歉。若您改变主意，请重新登录。

# consentrater_para1
source: Thank you for agreeing to provide survey responses for a participant in our courses.
da_dk: Tak, fordi du har sagt ja til at give feedback til en deltager på et af vores kurser.
de_de: Danke, dass Sie Umfrageantworten zu einem unserer Kursteilnehmer geben möchten.
es_mx: Gracias por aceptar responder las preguntas de la encuesta para participantes en nuestros cursos.
fr_fr: Merci d'accepter de répondre à une enquête dans le cadre de nos cours.
it_it: Grazie di avere accett. di rispondere al sondaggio rig. un partec. ai nostri corsi.
ja_jp: コースの参加者に調査の回答を提供することに同意していただき、ありがとうございます。
ko_kr: 과정 참여자 설문 조사 응답에 동의해 주셔서 감사합니다.
nl_nl: Dank u voor het beantwoorden van onderzoeksvragen voor een van onze cursusdeelnemers.
zh_cn: 感谢您同意为课程的参与者提供调查回复。

# consentrater_para2
source: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) provides this website and survey for the purpose of preparing individuals for our energy and performance programs (the “Program”). We understand that the information you will be sharing about the Program participant may be very personal. This Privacy Notice is designed to tell you about Wellness & Prevention’s practices regarding collection, use, and disclosure of the information you provide.
da_dk: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) tilbyder dette website og spørgeskema med henblik på at forberede den enkelte deltager til vores energi- og performance-programmer. Vi ved, at den information, du videregiver om deltageren, kan være meget personlig. Denne Privacy Notice beskriver Wellness & Preventions praksis i relation til indsamling af data samt anvendelse og videregivelse af den information, du giver.
de_de: Diese Website und Umfrage der Human Performance Institute Division of Wellness & Prevention, Inc. („Wellness & Prevention“) dient der Vorbereitung von Personen auf unsere Energie- und Leistungsprogramme („das Programm“). Die uns von Ihnen zur Verfügung gestellten Informationen können sehr persönlich sein. Diese Datenschutzerklärung erläutert die Verfahrensweisen von Wellness & Prevention in Bezug auf deren Erfassung, Verwendung und Offenlegung.
es_mx: Human Performance Institute Division of Wellness & Prevention, Inc. ("Wellness & Prevention) proporciona este sitio Web y la encuesta con el fin de preparar a las personas para nuestros programas de energía y desempeño (el "Programa"). Entendemos que la información que compartirá sobre el participante en el Programa puede ser muy personal. Esta Notificación de Privacidad tiene como fin informarle sobre las prácticas de Wellness & Prevention sobre la recopilación, uso y divulgación de la información que proporcione.
fr_fr: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) réalise ce site Web et cette enquête afin de préparer les participants à nos programmes Énergie et performances (le « Programme »). Nous savons que les informations partagées par les participants au Programme peuvent être très personnelles. Cette déclaration de confidentialité vous informe de la manière dont Wellness & Prevention traite la collecte, l'utilisation et la divulgation de vos données.
it_it: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) fornisce questo sito e il sondaggio allo scopo di prep. i singoli indiv. ai nostri programmi per l'energia e le performance (il “Programma”). Siamo consap. che le inform. che forn. sul partecip. al Programma possono essere molto pers. Questo Avviso sulla privacy ha lo scopo di inform. sulle prassi di Wellness & Prevention in materia di racc., utilizzo e divulg. delle inform. da lei fornite.
ja_jp: Wellness & Prevention, Inc. の Human Performance Institute 部門 (以下「Wellness & Prevention」) は、個人がエネルギーおよびパフォーマンスプログラム (以下「本プログラム」) の準備をすることを目的として、このウェブサイトおよび調査を提供します。本プログラムの参加者について共有する情報は非常に個人的なものである可能性があることを理解しています。このプライバシーに関する通知は、あなたが提供する情報の収集、使用、および開示に関連する Wellness & Prevention の業務についてお伝えすることを目的に作成されています。
ko_kr: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”)은 개별 참가자들이 에너지 및 성과 프로그램(“프로그램”)을 준비할 수 있도록 이 웹사이트 및 설문조사를 제공합니다. 당사는 귀하께서 프로그램 참가자들과 공유하게 될 정보가 매우 개인적임을 잘 알고 있습니다. 이 개인정보보호 고지는 귀하께서 제공한 정보의 수집, 사용 및 공개에 대한 Wellness & Prevention의 관행에 대해 알려드리도록 설계되었습니다.
nl_nl: Human Performance Institute Division of Wellness & Prevention, Inc. (“Wellness & Prevention”) stelt deze website en onderzoeksvragen ter beschikking voor de voorbereiding van personen op onze energie- en prestatieprogramma's (het “Programma”). Wij begrijpen dat de informatie die u deelt over de deelnemer aan het Programma zeer persoonlijk kan zijn. In deze privacyverklaring wordt informatie gegeven over de werkwijzen van Wellness & Prevention bij het verzamelen, gebruiken en openbaar maken van door u verstrekte informatie.
zh_cn: 人类行为表现研究院健康和防护部门有限公司（“健康与防护”）为那些准备参与能量和行为表现项目（“项目”）的个人提供此网站和调查。我们知道您所分享的关于项目参与者的信息可能较为个人化。该隐私权声明意在向您说明健康和防护搜集、使用和公开您所提供信息的方法。

# consentrater_para3
source: By completing these survey questions, you consent to the collection, processing, retention, and disclosure of the responses (e.g., related to the participant’s behavioral and lifestyle information, and other information that you provide us) by Wellness & Prevention, our business partners, and our service providers, together who use this information to administer the Program. We will not otherwise sell or give information you provide to other parties for purposes unrelated to the Program.
da_dk: Ved at besvare undersøgelsens spørgsmål samtykker du i indsamlingen, bearbejdningen, opbevaringen og videregivelse af dine svar (information om deltageren fx adfærdsmæssigt og livsstilsmæssigt). Wellness & Prevention, vores samarbejdspartnere og serviceleverandører anvender denne information i forbindelse med administrationen af programmet. Vi vil ikke på anden vis sælge eller videregive information, du har givet, til andre parter i sammenhænge, som ikke er relateret til programmet.
de_de: Indem Sie diese Umfrage ausfüllen, stimmen Sie der Erfassung, Verarbeitung, Speicherung und Offenlegung der Antworten (z. B. zum Verhalten und Lebensstil des Teilnehmers) durch Wellness & Prevention, unsere Geschäftspartner und Dienstleistungsanbieter zu; diese Informationen werden zur Ausführung des Programms verwendet. Von Ihnen bereitgestellte Informationen werden an Dritte nicht zu anderen als programmbezogenen Zwecken verkauft oder weitergegeben.
es_mx: Al completar estas preguntas de la encuesta, acepta la recopilación, el procesamiento, la conservación y divulgación de las respuestas (p. ej., relacionadas con la información sobre la conducta y el estilo de vida del participante y otra información que nos proporcione) por parte de Wellness & Prevention, nuestros socios comerciales y proveedores de servicios, que usan esta información para administrar el Programa. No venderemos o daremos a terceros de otra manera la información que proporcione con fines no relacionados con el Programa.
fr_fr: En répondant à cette enquête, vous acceptez la collecte, le traitement, la rétention et la divulgation des réponses (informations liées au style de vie et au comportement du participant, et autres informations fournies) par Wellness & Prevention, nos partenaires commerciaux et nos fournisseurs de services, qui utilisent tous ces données pour gérer le Programme. En aucun cas, nous ne vendons ou communiquons vos données à d'autres parties n'ayant aucun rapport avec le Programme.
it_it: Rispondendo alle domande del sondaggio, acconsente alla raccolta, elabor., conserv. e divulg. delle risposte (per es., relat. alle inform. sullo stile di vita e comport. del partec. e altri dati da voi fornitici) da parte di Wellness & Prevention, dei nostri partner commerc. e dei nostri fornitori di servizi, collettivam., che usano tali informaz. per gestire il Programma. Non venderemo né cederemo altrim. ad altre parti, per scopi non correlati al Programma, le inform. da lei fornite.
ja_jp: この調査の質問に回答することで、本プログラムを運営するためにこの情報を共に使用する Wellness & Prevention、ビジネスパートナー、およびサービスプロバイダーが、回答 (たとえば、参加者の行動やライフスタイルに関する情報のほか、あなたが提供したその他の情報に関するもの) を収集、処理、保持、および開示することに同意したとみなします。本プログラムとは無関係な目的で、提供された情報を他の団体に販売したり提供したりことはありません。
ko_kr: 이 설문조사를 완료하면 프로그램을 관리하기 위해 이 정보를 사용하는 사람뿐만 아니라 Wellness & Prevention, 당사 제휴 업체 및 서비스 제공 업체가 응답 내용(예: 참여자의 행동 및 생활스타일 정보 및 당사에 제공한 기타 정보 관련)을 수집, 가공, 보존 및 공개하는 것에 동의하는 것입니다.
nl_nl: Door het invullen van deze onderzoeksvragen gaat u akkoord met de verzameling, verwerking, het bewaren en de openbaarmaking van de antwoorden (bijv. informatie over iemand's gedrag en levensstijl en andere door u verstrekte informatie) door Wellness & Prevention, onze zakenpartners en onze dienstverleners die deze informatie gebruiken om het Programma uit te voeren. Wij zullen de door u verstrekte informatie niet anderszins verkopen of aan derden geven voor andere doeleinden dan het Programma.
zh_cn: 通过完成这些调查问卷，您同意健康和防护、我们的合作伙伴以及我们的服务供应商收集、处理、保留和公开这些回复（如涉及到参与者行为和生活方式的信息，以及你提供的其他信息），各方利用信息共同实施项目。我们不会将您所提供的信息因与项目无关的目的而出售或给予他人。

# consentrater_para4
source: Wellness & Prevention takes reasonable steps to protect such information from loss, misuse, and unauthorized access, disclosure, alteration, or destruction.
da_dk: Wellness & Prevention træffer passende foranstaltninger til beskyttelse af sådan information i forhold til bortkomst, misbrug og uautoriseret adgang, offentliggørelse, ændring eller destruktion.
de_de: Es erfolgen angemessene Schritte, solche Informationen vor Verlust, Missbrauch, unbefugtem/r Zugriff, Offenlegung, Veränderung oder Zerstörung zu schützen.
es_mx: Wellness & Prevention toma las medidas razonables para proteger la información de pérdida, uso indebido, acceso no autorizado, divulgación, alteración o destrucción.
fr_fr: Wellness & Prevention prend les mesures nécessaires pour protéger les données de la perte, d'une mauvaise utilisation, d'un accès illégal, de la divulgation, de l'altération ou de la destruction.
it_it: Wellness & Prevention adotta misure ragion. per proteggere tali inform. da perdita, uso improprio e accesso non autor., divulg., alterazione o distruzione.
ja_jp: Wellness & Prevention は、この情報の紛失、誤用、許可のないアクセス、開示、変更、破壊を防ぐための合理的な手段を講じます。
ko_kr: Wellness & Prevention은 그러한 정보가 유출, 오용 및 비인증 액세스, 공개, 변경 또는 파괴되는 것을 막기 위한 합리적인 조치를 취합니다.
nl_nl: Wellness & Prevention neemt redelijke voorzorgsmaatregelen ter bescherming van deze informatie tegen verlies, oneigenlijk gebruik, ongeoorloofde toegang, openbaarmaking, wijziging of vernietiging.
zh_cn: 健康和防护采取合理步骤来保护信息，防止丢失、滥用和非法使用、公开、修改或销毁。

# consentrater_para5
source: You may reach us with questions and for other support regarding this survey by contacting:
da_dk: Du er velkommen til at kontakte os, hvis du har spørgsmål eller har brug for hjælp vedrørende undersøgelsen:
de_de: Fragen zu dieser Umfrage können an folgende Adresse gerichtet werden:
es_mx: Puede comunicarse con nosotros para preguntar u obtener otra ayuda sobre esta encuesta a través de:
fr_fr: Pour toute question ou aide concernant cette enquête, vous pouvez nous contacter :
it_it: Per eventuali quesiti e ulteriore assistenza riguardo al sondaggio, non esiti a contatt.:
ja_jp: この調査に関する質問やその他のサポートについては、以下までご連絡ください。
ko_kr: 귀하는 다음에 문의하여 이 설문조사와 관련하여 질문 및 기타 지원을 요청할 수 있습니다.
nl_nl: Als u vragen hebt of voor andere ondersteuning bij deze vragenlijst, dan kunt u contact opnemen met:
zh_cn: 您若有问题或需要关于此调查的其他支持，可通过以下方式联系我们：

# consentrater_para6
source: Human Performance Institute Division of Wellness & Prevention, Inc. 9757 Lake Nona Rd. Orlando, FL 32827 USA +1.407.438.9911 <a href="mailto:info@corporateathlete.com">info@corporateathlete.com</a>
de_de: Human Performance Institute Division of Wellness & Prevention, Inc. 9757 Lake Nona Rd. Orlando, FL 32827 USA +1.407.438.9911, mailto:info@corporateathlete.com
es_mx: Human Performance Institute Division of Wellness & Prevention, Inc. 9757 Lake Nona Rd. Orlando, FL 32827 EE.UU. + 1.407.438.991 info@corporateathlete.com"
it_it: Human Performance Institute Division of Wellness & Prevention, Inc. 9757 Lake Nona Rd. Orlando, FL 32827 USA +1.407.438.9911 info@corporateathlete.com"
ja_jp: Wellness & Prevention, Inc.、Human Performance Institute 部門 9757 Lake Nona Rd. Orlando, FL 32827 USA +1.407.438.9911 <a href=mailto:info@corporateathlete.com">info@corporateathlete.com</a>"
ko_kr: Human Performance Institute Division of Wellness & Prevention, Inc. 9757 Lake Nona Rd. Orlando, FL 32827 USA +1.407.438.9911 info@corporateathlete.com"
nl_nl: Human Performance Institute Division of Wellness & Prevention, Inc.9757 Lake Nona Rd. Orlando, FL 32827 VS +1.407.438.9911 <a href=mailto:info@corporateathlete.com">info@corporateathlete.com</a>"
zh_cn: 美国，佛罗里达州32827，奥兰多，诺纳湖路9757，人类行为表现研究院健康和防护部门有限公司，info@corporateathlete.com

# consentrater_para7
source: More information about our overall privacy practices, you may review our Program <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a>. Use of this website is governed by its <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a>.
da_dk: For yderligere information om vores generelle anonymitetskrav henviser vi til vores <a href="https://www.hpinstitute.com/privacy" target="hpi">Privacy Statement</a>. Brugen af dette website er underlagt <a href="https://www.hpinstitute.com/legal" target="hpi">Legal Notice</a>.
de_de: Weitere Informationen zu unseren Datenschutzpraktiken erhalten Sie hier: www.hpinstitute.com/privacy. Die Nutzung dieser Website unterliegt der Legal Notice (www.hpinstitute.com/legal).
es_mx: Para obtener más información sobre nuestras prácticas de privacidad generales, puede revisar nuestra Declaración de Privacidad del Programa. La Notificación Legal rige el uso de este sitio Web.
fr_fr: Pour plus d'informations sur notre politique de confidentialité, vous pouvez consulter la <a href="privacystatement_fr.pdf" target="hpi">Privacy Statement</a> de notre programme. L'utilisation de ce site Web est régie par sa <a href="LegalNotice_fr.pdf" target="hpi">Legal Notice</a>.
it_it: Per ulteriori informazioni sulle nostre prassi globali in materia di privacy, può consultare la nostra Informativa sulla privacy del Programma. L'uso di questo sito è regolamentato dal relativo Avviso legale.
ja_jp: プライバシー慣行全般の詳細については、当社のプログラム<a href="PrivacyStatement_jp.pdf" target="hpi">プライバシー保護方針</a>をご覧ください。
ko_kr: 전체 개인정보보호 정책에 대한 자세한 정보는 당사의 프로그램 개인정보보호 선언문을 참조하십시오. 이 웹사이트의 사용은 법적 고지에 의해 관장됩니다.
nl_nl: Zie voor meer informatie over onze algemene privacywerkwijzen de <a href="https://energyprofile.perfprog.com/survey/privacystatement_nl.pdf" target="hpi">Privacyverklaring</a> van ons Programma. Het gebruik van deze website is onderhevig aan deze <a href="https://energyprofile.perfprog.com/survey/legalnotice_nl.pdf" target="hpi">Juridische kennisgeving</a>.
zh_cn: 关于我们整体隐私权措施的更多信息，您可查阅项目的隐私权声明。本网站的使用受法律公告的约束。
