Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# prev_rater_instr
source: On the next two pages you will select the people who you would like to give feedback for your 360 Seven Tudes. The raters will receive a subset of the questions asked of you. <b>The questions they receive are based on their relationship to you, work-related versus friends and family.</b>
es_mx: #lang On the next two pages you will select the people who you would like to give feedback for your 360 Seven Tudes. The raters will receive a subset of the questions asked of you. <b>The questions they receive are based on their relationship to you, work-related versus friends and family.</b>
it_it: Nelle due pagine successive selezioni le persone che vorrebbe fornissero il feedback per il suo Profilo energetico a 360 gradi. I valut. ricev. un sottogr. delle domande poste a lei. Tali domande saranno basate sul loro rapporto con lei, di lavoro oppure di amicizia o famigliare.
ko_kr: 다음 두 페이지에서는 귀하의 360 에너지 프로파일에 피드백을 제공할 사람을 선택하게 됩니다. 해당 평가자에게는 귀하가 대답한 일부 질문이 제공됩니다. 평가자에게 제공되는 질문은 직무 관련 vs 친구와 가족 등 귀하와의 관계를 토대로 합니다.
zh_cn: 在接下来的两页中，您可选择对您的360能量简况做出回馈的人。这些评定人将会受到关于您的问题的一部分。他们所收到的问题由与您的关系决定，是工作关系还是朋友和家人关系。

# prev_rater_instr2
source: This page shows all the raters that you had selected for your previous 360. <font color="red"><b>We highly encourage you to select all of these raters again</b></font>. However, you are not required to do so. You will have the opportunity to add additional raters on the following screen. Please review the list of previous raters below and select those you would like to participate in this assessment. When finished, click Next to continue.
es_mx: #lang This page shows all the raters that you had selected for your previous 360. <font color="red"><b>We highly encourage you to select all of these raters again</b></font>. However, you are not required to do so. You will have the opportunity to add additional raters on the following screen. Please review the list of previous raters below and select those you would like to participate in this assessment. When finished, click Next to continue.
it_it: Questa pagina mostra tutti i valutatori che lei ha selezionato per il precedente profilo a 360 gradi. La invitiamo a selezionare di nuovo gli stessi valutatori, ma non necessariamente. Avrà la possibilità di aggiungere altri valutatori nella schermata successiva. Riveda l'elenco dei precedenti valutatori qui di seguito e scelga quelli che desidera che partecipino a questa valutazione. Al termine, faccia clic su Avanti per continuare.
ko_kr: 이 페이지에서는 이전 360에서 귀하가 선택한 모든 평가자가 표시됩니다. 해당 평가자를 모두 다시 선택하는 것이 좋습니다. 그러나 반드시 그래야만 하는 것은 아닙니다. 다음 화면에서 기타 평가자를 추가할 수 있습니다. 아래에 제공된 이전 평가자 목록을 확인한 다음 이 평가에 참여할 평가자를 선택하십시오. 선택이 완료되면 다음을 클릭하여 계속 진행하십시오.
zh_cn: 本页显示了您为之前的360调查所选择的评定人。我们非常鼓励您再次全部选择这些评定人。但是，您并非必须如此。您可以在以下界面添加其他评定人。请审阅之前的评定人并选择参与本次评定的人。结束后，点击下一步继续。

# prev_rater_next_alert
source: Please review your selections. You will not be able to return to this screen.
es_mx: #lang Please review your selections. You will not be able to return to this screen.
it_it: Controlli le sue scelte: non potrà ritornare successiv. a questa schermata.
ko_kr: 선택 사항을 다시 한 번 검토하십시오. 이 페이지로 다시 돌아올 수 없습니다.
zh_cn: 请查阅您的选择。你无法再返回此页面。

# profile_checkbox
source: Please mark the highlighted checkbox if the question is confusing.
da_dk: Markér det fremhævede afkrydsningsfelt, hvis spørgsmålet er forvirrende.
de_de: Hervorg. Kontr.kästchen markieren, wenn die Frage verwirrend ist.
es_mx: Marque la casilla resaltada si la pregunta es confusa.
fr_fr: Veuillez cocher la case en surbrillance si la question est déroutante.
it_it: Se la domanda non è chiara, contrassegni la casella evidenziata.
ja_jp: 質問の意味がわからない場合は、ハイライトされたチェックボックスをオンにしてください。
ko_kr: 질문이 잘 이해되지 않으면 강조 표시 확인란에 표시하십시오.
nl_nl: Schakel het gemarkeerde selectievakje in als de vraag verwarrend is.
zh_cn: 若问题存在疑虑，请用突出显示的检查框标记。

# profile_family
source: Since you are a family member or friend, please answer all questions from the perspective of "home."
da_dk: Da du er et familiemedlem eller en ven, bedes du besvare alle spørgsmål fra et privat perspektiv.
de_de: Beantworten Sie alle Fragen aus der Perspektive "zu Hause", da Sie ein Familienmitglied/Freund sind.
es_mx: Como es familiar o amigo, responda todas las preguntas desde la perspectiva del "hogar".
fr_fr: Si vous êtes un membre de la famille ou un ami, veuillez répondre à toutes les questions du point de vue de la "maison".
it_it: Poiché è un famigl. o un amico, la preghiamo di rispond. alle domande da una prospett. "casalinga".
ja_jp: 家族の方やご友人がご回答いただく場合、「家族」の視点から全質問に回答してください。
ko_kr: 귀하는 가족 또는 친구이므로, "가정"과 관련된 모든 질문에 답하십시오.
nl_nl: Beantwoord alle vragen vanuit het perspectief van "thuis" omdat u een familielid of vriend bent.
zh_cn: 因为您属于家人或朋友，请回答所有关于“家庭”角度的问题。

# profile_heading
source: Seven Tudes
da_dk: Energiprofil
de_de: Energieprofil
es_mx: Perfil de energía
fr_fr: Profil énergétique
it_it: Profilo energ.
ja_jp: エネルギープロファイル
ko_kr: 에너지 프로파일
nl_nl: Energieprofiel
zh_cn: 能量简况

# profile_reqdmissing
source: Please rate all items with a red asterisk.
da_dk: Bedøm alle punkter markeret med en rød stjerne.
de_de: Bewerten Sie alle Elem. mit rotem Sternch.
es_mx: Evalúe todos los puntos con un asterisco rojo.
fr_fr: Veuillez évaluer tous les éléments munis d'un astérisque rouge.
it_it: Valuti tutti gli elem. con asteris, rosso.
ja_jp: 赤いアスタリスクが付いている項目はすべて評価してください。
ko_kr: 빨간색 별 모양으로 표시된 모든 항목에 등급을 부여하십시오.
nl_nl: Beoordeel alle items met een rood sterretje.
zh_cn: 请用红色星号为所有项目评级。

# profile_valsumm1
source: Please provide ratings for the following questions.
da_dk: Vurdér følgende spørgsmål:
de_de: Geben Sie Bewertungen für alle folgenden Fragen.
es_mx: Evalúe las preguntas siguientes.
fr_fr: Veuillez fournir une évaluation pour les questions suivantes.
it_it: Fornisca le valut. riguardo alle seguenti domande.
ja_jp: 次の質問について評価してください。
ko_kr: 다음 질문에 대한 등급을 선택하십시오.
nl_nl: Geef uw scores voor de volgende vragen.
zh_cn: 请为以下问题提供评级。

# progress_audit
source: Audit
de_de: Prüf.
es_mx: Auditoría
ja_jp: チェック
ko_kr: 평가
nl_nl: Onderzoek
zh_cn: 监察

# progress_comments
source: Comments
da_dk: Kommentarer
de_de: Komment.
es_mx: Comentarios
fr_fr: Commentaires
it_it: Commenti
ja_jp: コメント
ko_kr: 의견
nl_nl: Opmerkingen
zh_cn: 评论

# progress_demographics
source: Demographics
da_dk: Demografiske karakteristika
de_de: Demografie
es_mx: Datos personales
fr_fr: Données personnelles
it_it: Dati anagr.
ja_jp: 対象者属性
ko_kr: 인구 통계
nl_nl: Statistieken
zh_cn: 人口统计资料

# progress_ratings
source: Profile
da_dk: Profil
de_de: Profil
es_mx: Perfil
fr_fr: Profil
it_it: Profilo
ja_jp: プロファイル
ko_kr: 프로파일
nl_nl: Profiel
zh_cn: 简况

# questions_btncomplete
source: Submit Completed Survey
da_dk: Indsend udfyldt spørgeskema
de_de: Umfrage absenden
es_mx: Envíe la encuesta completada
fr_fr: Envoyer l'enquête complétée
it_it: Invii il sond. complet.
ja_jp: 入力した調査票を送信する
ko_kr: 완료된 설문조사 제출
nl_nl: Voltooid onderzoek verzenden
zh_cn: 提交完成的调查

# questions_btnnext
source: Next
da_dk: Næste
de_de: Wei.
es_mx: Siguiente
fr_fr: Suivant
it_it: Av.
ja_jp: 次へ
ko_kr: 다음
nl_nl: Volg.
zh_cn: 下一步

# questions_btnprev
source: Prev
da_dk: Forrige
de_de: Vor.
fr_fr: Précédent
it_it: Ind.
ja_jp: 前へ
ko_kr: 이전
nl_nl: Vorige
zh_cn: 上一步

# questions_nextmsg
source: Your answers will be saved when you go to the next page.
da_dk: Dine svar vil blive gemt, når du går videre til næste side.
de_de: Wenn Sie zur näch. S. gehen, werden Ihre Antworten gesp.
es_mx: Las respuestas se guardarán cuando vaya a la página siguiente.
fr_fr: Vos réponses seront enregistrées en passant à la page suivante.
it_it: Le sue risp. vengono salv. quando passa alla pag. succ.
ja_jp: 回答は、次のページに進むと保存されます。
ko_kr: 다음 페이지로 이동하면 답변이 저장됩니다.
nl_nl: Uw antwoorden worden opgeslagen als u naar de volgende pagina gaat.
zh_cn: 当您进入下一页面时会保存您的答案。

# register_addheading
source: Add raters
da_dk: Tilføj bedømmere
de_de: Beu. hinzu
es_mx: Agregar evaluadores
fr_fr: Ajouter des évaluateurs
it_it: Agg. val.
ja_jp: 評価者を追加する
ko_kr: 평가자 추가
nl_nl: Beoordelaars toevoegen
zh_cn: 添加评定人

# register_bullet1
source: <font color=red>Recommended volume of raters is 5 or more</font>, as follows:<ul><li>Supervisor/manager: 1 (minimum )</li><li>Peers: 2 or more</li><li>Direct reports: 2 or more</li><li>Friends/Family: any</li><li>Children: any</li></ul>
da_dk: <FONT COLOR="#FF0000">Det anbefalede antal bedømmere er 5 eller flere:</FONT><br><br><ul><li>Overordnet/leder: 1 (minimum )</li><li>Sidestillede: 2 eller flere</li><li>Medarbejdere, der refererer til dig: 2 eller flere</li><li>Venner/familie: valgfrit antal</li><li>Børn: valgfrit antal</li></ul><br>
de_de: Empfohlene Anzahl an Beurteilern ist 5 oder mehr:<br><br> <ul> <li>Vorgesetzer/Manager: min. 1</li> <li>Kollegen: min. 2</li> <li>Direkt unterstellte Mitarbeiter: min. 2</li> <li>Freunde/Familie: jeg.</li> <li>Kinder: jeg.</li> </ul>
es_mx: El volumen de calificadores recomendados es 5 o más, a saber:<br><ul><li> Supervisor/gerente 1 (mínimo)</li><li> Pares: 2 o más</li><li> Subordinados directos: 2 o más</li><li> Amigos/familia: cualquiera</li><li> Hijos: cualquiera</li></ul>
fr_fr: Le nombre conseillé d'évaluateurs est de 5 ou plus, répartis de la manière suivante : <ul><li>Superviseur/responsable : 1 (minimum)</li><li>Collègues : 2 ou plus</li> <li>Rapports directs : 2 ou plus</li><li>Amis/famille : au choix</li><li>Enfants : au choix
it_it: La quant. consigl. di valutat. è cinque o più, come segue: Supervisore/respons.: 1 (min.) Pari: 2 o più Subordinati: 2 o più Amici/famigl.: in numero qualsiasi Figli: in numero qualsiasi
ja_jp: 次のような <font color="red">5 名以上の評価者を推奨します。</font>
ko_kr: 권장되는 평가자의 수는 5명 이상으로, 다음과 같습니다. • 상사/관리자: 1명(최소) • 동료: 2명 이상 • 직속 부하: 2명 이상 • 친구/가족: 제한 없음 • 자녀: 제한 없음
nl_nl: Aanbevolen aantal beoordelaars is 5 of meer, bijv: <ul><li>Supervisor/manager: 1 (minimaal)</li><li>Collega's: 2 of meer</li><li>Personen aan wie u leiding geeft: 2 of meer</li><li>Vrienden/familie: willekeurig</li><li>Kinderen: willekeurig</li></ul>
zh_cn: 推荐的评定人数量为5人或更多，如下： • 监督人/经理人：1（最少） • 同事：2位或更多 • 直接报告人：2个或更多 • 朋友/家人：任意 • 孩子：任意

# register_bullet2
source: If you do not have a <b>minimum of 2 peers and 2 direct reports</b>, the categories are combined in your report to preserve anonymity.
da_dk: Hvis du ikke har <b>minimum 2 sidestillede og 2 medarbejdere</b>, vil kategorierne blive kombineret i din rapport for at bevare anonymiteten.
de_de: Bei <b>weniger als 2 Kollegen und 2 dir. unterst. Mitarbeitern</b> werden die Kategorien zur Wahrung der Anonymität kombiniert..
es_mx: Si no tiene un <b>mínimo de 2 pares y 2 subordinados directos</b>, las categorías se combinan en su informe para preservar el anonimato.
fr_fr: S'il n'y a pas au <b>minimum 2 collègues et 2 rapports directs</b>, les catégories sont combinées dans votre rapport afin de conserver l'anonymat.
it_it: Se non raggiunge il min. di due pari e due subordinati, le categorie vengono combin. nel suo resoconto in modo da assic. l'anonimato.
ja_jp: <b>最低 2 人の同僚および 2 人の直属の部下</b>がいない場合は、匿名性を確保するために、レポートでカテゴリを組み合わせられます。
ko_kr: 최소 2명 이상의 동료 및 2명 이상의 직속 부하가 없는 경우 카테고리가 귀하의 보고서로 통합되고 익명으로 보존됩니다.
nl_nl: Als u niet <b>minstens 2 collega's en 2 personen aan wie u leiding geeft hebt</b>, worden de categorieën in uw rapport gecombineerd om anonimiteit te behouden.
zh_cn: 若您的同事和直接报告人数量无法达到最少的2人，该类别在您的报告中合并为保持匿名。

# register_bullet3
source: Children questions are targeted at ages 7-18, and answer 6 questions designed for that age group. Any child over 18 is recommended to select "Family Member" to take the in-depth question set.
da_dk: Børnespørgsmål er målrettet aldersgruppen 7-18, og der er 6 spørgsmål beregnet til den aldersgruppe. Et barn over 18 år anbefales at vælge "familiemedlem" for at få adgang til at besvare de mere detaljerede spørgsmål.
de_de: Die Kinderfragen der Kategorie 6 sind auf die Altersgruppe 7-18 ausgerichtet. Personen über 18 wird die Auswahl von "Familienmitglied" empfohlen, um tiefergehendere Fragen zu erhalten.
es_mx: Las preguntas de los hijos se dirigen a las edades 7 a 18 años y se responden 6 preguntas en ese grupo etario. Se recomienda que los hijos de más de 18 años seleccionen "Miembro de familia" para tomar el conjunto de preguntas en detalle.
fr_fr: Les questions pour les enfants visent les enfants de 7 à 18 ans. 6 questions sont formulées pour cette tranche d'âge. Il est conseillé que les enfants de plus de 18 ans se signalent comme "membre de la famille" afin de répondre aux questions plus approfondies.
it_it: Le sei domande dei figli sono dest. ai ragazzi dai sette ai 18 anni. Ai figli oltre i 18 anni si consiglia di scegl. "Membro della famiglia" per rispondere alla serie di domande approfondite.
ja_jp: 子供用の質問では、7～18 歳の子供を対象とし、その年齢群のための 6 つの質問に回答させてください。子供の年齢が 18 歳を超える場合は、「家族の一員」を選択して内容の深い質問に回答することをお勧めします。
ko_kr: 자녀 질문은 7~18세를 대상으로 하며, 해당 나이 그룹에 대한 6개의 질문에 답해야 합니다. 18세 이상의 자녀는 "가족"을 선택하여 심층적인 질문에 답하는 것이 좋습니다.
nl_nl: Vragen aan kinderen zijn gericht op leeftijd 7-18 die 6 vragen voor die leeftijdsgroep moeten beantwoorden. Kinderen ouder dan 18 wordt aangeraden "Familielid" te selecteren voor diepgaandere vragen.
zh_cn: 孩子的问题是针对7-18岁的儿童，需要回答6道为该年龄群设计的问题。超过18岁的孩子建议选择“家庭成员”，回答更有深度的问题。

# register_bullet4
source: You may use your own email address for children, if they don’t have one. Once they login, they should choose "child" as their relationship to you.
da_dk: Du kan bruge din egen e-mail-adresse til børn, hvis de ikke har en selv. Når de er logget på, skal de vælge "barn" som deres forhold til dig.
de_de: Für Kinder können Sie Ihre eigene E-Mail-Adresse verwenden. Beim Anmelden sollten diese dann "Kind" als Beziehungsstatus zu Ihnen angeben.
es_mx: Puede usar su propia dirección de correo electrónico para los hijos si ellos no tienen una. Una vez que inicien la sesión, deben elegir "hijo" como relación con usted.
fr_fr: Vous pouvez utiliser votre propre adresse e-mail pour les enfants, si ceux-ci n'en possèdent pas. Lorsqu'ils se connectent, ils doivent choisir "enfant" comme lien relationnel avec vous.
it_it: Se i suoi figli non hanno un indirizzo e-mail, può usare il suo. Quando si collegano, devono scegliere "figlio" come tipo di rapporto con lei.
ja_jp: 子供に電子メールアドレスがない場合、ご自身の電子メールアドレスを使用しても構いません。子供がログインしたら、あなたとの関係には「子供」を選択してください。
ko_kr: 자녀가 이메일 주소가 없는 경우 귀하의 이메일 주소를 대신 사용할 수 있습니다. 자녀가 로그인한 경우 귀하와의 관계를 "자녀"로 선택해야 합니다.
nl_nl: U kunt uw eigen e-mailadres gebruiken voor kinderen als ze geen e-mailadres hebben. Nadat ze zijn aangemeld, moeten ze "kind" kiezen als relatie met u.
zh_cn: 您可能有孩子自己的邮箱地址。若孩子没有。当他们登录时，应选择“孩子”作为与您的关系。

# register_currentheading
source: Current Raters
da_dk: Aktuelle bedømmere
de_de: Akt. Beurteil.
es_mx: Evaluadores actuales
fr_fr: Évaluateurs actuels
it_it: Valut. attuali
ja_jp: 現在の評価者
ko_kr: 현재 평가자
nl_nl: Huidige beoordelaars
zh_cn: 当前评定人

# register_detail1
source: Detailed Rater Information
da_dk: Detaljeret bedømmerinformation
de_de: Detail. Beurteilerinfo.
es_mx: Información detallada del evaluador
fr_fr: Informations détaillées sur l'évaluateur
it_it: Inforrm. dettagl. sui val.
ja_jp: 評価者の詳細情報
ko_kr: 평가자 세부 정보
nl_nl: Gedetailleerde info beoordelaar
zh_cn: 评定人详细信息

# register_duedate
source: All Responses Due by
da_dk: Svarfristen er
de_de: Alle Atw. fällig bis
es_mx: Todas las respuestas vencen el
fr_fr: Date limite pour l'ensemble des réponses :
it_it: Forn. risp. entro il
ja_jp: 回答の期限
ko_kr: 전체 응답 기한:
nl_nl: Geef alle antwoorden voor
zh_cn: 所有回复

# register_emailaddress
source: Email Address
da_dk: E-mail-adresse
de_de: E-Mail-Adr.
es_mx: Dirección de correo electrónico
fr_fr: Adresse e-mail
it_it: Indir. e-mail
ja_jp: 電子メールアドレス
ko_kr: 이메일 주소
nl_nl: E-mailadres
zh_cn: 邮箱地址

# register_emailssent
source: |Count| emails sent.
da_dk: |Count| e-mails er sendt.
de_de: |Count| E-Mails gs.
es_mx: |Count| de correos electrónicos enviados.
fr_fr: |Count| e-mails envoyés.
it_it: |Count| e-mail inv.
ja_jp: |Count| 本の電子メールが送信されました。
ko_kr: |Count| 이메일 전송됨.
nl_nl: |Count| e-mails verzonden.
zh_cn: |Count|邮件发送。

# register_exists
source: This email address is in use. Please try again.
da_dk: E-mail-adressen er i brug. Prøv igen.
de_de: E-Mail-Adr. bereits verwendet. Neu versuchen.
es_mx: Esta dirección de correo electrónico está en uso. Intente de nuevo.
fr_fr: Cette adresse e-mail est utilisée. Veuillez réessayer.
it_it: Questo indirizzo e-mail è già in uso. Riprovi.
ja_jp: この電子メールアドレスは使用中です。もう一度やり直してください。
ko_kr: 이 이메일 주소는 사용 중입니다. 다시 시도하십시오.
nl_nl: Dit e-mailadres is in gebruik. Probeer het opnieuw.
zh_cn: 该邮箱地址在使用中。请重试。

# register_firstname
source: First Name
da_dk: Fornavn
de_de: Vorname
es_mx: Primer nombre
fr_fr: Prénom
it_it: N. proprio
ja_jp: 名
ko_kr: 이름
nl_nl: Voornaam
zh_cn: 名

# register_forgotpassword
source: Forgot Password
es_mx: #lang Forgot Password
fr_fr: M. de p. oublié
it_it: Diment. passw.
ko_kr: 암호 분실
nl_nl: Vergeten wachtwoord
zh_cn: 忘记密码

# register_groupheading
source: Register to access the Seven Tudes
da_dk: Tilmeld dig for at få adgang til energiprofilen
de_de: Für Zugriff auf Energieprofil anmeld.
es_mx: Registrar para acceder al Perfil de energía
fr_fr: S'enregistrer pour accéder au profil énergétique
it_it: Si reg. per acced. al Profilo energ.
ja_jp: エネルギープロファイルにアクセスするための登録
ko_kr: 등록하여 에너지 프로파일에 액세스
nl_nl: Registreer voor toegang tot het energieprofiel
zh_cn: 登陆以进入能量简况

# register_heading
source: Register Raters
da_dk: Tilmeld bedømmere
de_de: Beurteiler regi.
es_mx: Registrar evaluadores
fr_fr: Participants à votre évaluation
it_it: Registri i val.
ja_jp: 評価者の登録
ko_kr: 평가자 등록
nl_nl: Beoordelaars registreren
zh_cn: 等级评定人

# register_instr
source: Please select the persons you would like to provide feedback for your 360 Seven Tudes. The raters you select will receive a subset of the questions asked of you. <b>The questions they receive are based on their relationship to you, work-related versus friends & family.</b> For example, personal habit-related items like nutrition or exercise are only asked of friends and family. There is no maximum on the number of raters, so please register as many as you would like.
da_dk: Vælg de personer, som du ønsker skal give feedback til din 360-energiprofil. De bedømmere, du vælger, vil modtage en delmængde af de spørgsmål, som du selv har fået. <b>Spørgsmålene vil være baseret på deres forhold til dig – arbejdsmæssigt kontra venner og familie</b>. Personlige, vanerelaterede aspekter som ernæring eller træning vil eksempelvis kun indgå i spørgsmål til venner og familie. Der er ikke noget maksimum mht. antallet af bedømmere, så du kan registrere så mange, du ønsker.
de_de: Bitte wählen Sie die Personen, die Feedback zu Ihrem 360-Grad-Energieprofil geben sollen. Die Beurteiler werden einen Teil der Ihnen gestellten Fragen erhalten. <b>Die Fragen hängen von deren Beziehung zu Ihnen ab (Arbeitsbezogen vs. Freunde/Familie</b>. Beispielsweise werden persönliche Angewohnheiten wie Ernährung oder sportliche Betätigung nur von Freunden/Familie abgefragt. Registrieren Sie so viele Beurteiler, wie Sie möchten.
es_mx: Seleccione las personas que desea que brinden retroalimentación para su Perfil de energía 360. Los evaluadores que seleccione recibirán un subconjunto de las preguntas que se hacen sobre usted. <b>Las preguntas que ellos reciben se basan en su relación con usted, con su trabajo y amigos y familia.</b> Por ejemplo, los puntos relacionados con hábitos personales como nutrición o ejercicio solo se hacen a amigos y familia. No hay un máximo en el número de evaluadores, por lo tanto, que registre todos los que desee.
fr_fr: Veuillez sélectionner les personnes que vous aimeriez voir fournir un feedback à votre profil énergétique à 360°. Les évaluateurs sélectionnés recevront des questions à votre sujet. <b>Les questions qu'ils recevront sont basées sur leur lien avec vous : le travail, ou la famille et les amis.</b> Par exemple, les questions sur les habitudes personnelles telles que l'alimentation ou l'exercice physique ne sont posées qu'aux amis ou à la famille. Il n'y a pas un nombre maximal imposé d'évaluateurs, donc renseignez-en autant que vous voulez.
it_it: Selezioni le persone che vorrebbe forniss. il feedback per il suo Profilo energ. a 360 gradi. I valut. riceveranno un sottogruppo delle domande poste a lei. Tali dom. saranno basate sul loro rapp. con lei, di lav. o di amicizia e famigl. Per es., gli elementi personali riguard. i comportamenti come la nutrizione o l'attività fisica vengono rivolte solo ad amici e famigliari. Non è previsto un numero massimo di valutatori, perciò registri pure tutti quelli che desidera.
ja_jp: 360 度エネルギープロファイルのフィードバックの提供先を選択してください。選択した評価者は、あなたが尋ねられた質問のサブセットを受け取ります。<b>評価者が受け取る質問は、家族や友人と対比した仕事関連、あなたとの関係に基づいています。</b>たとえば、栄養や運動などの個人の習慣に関する項目については、家族や友人にのみ尋ねられます。評価者の数には上限がないため、ご希望の人数をご登録ください。
ko_kr: 귀하의 360 에너지 프로파일에 피드백을 제공할 사람을 선택하십시오. 귀하가 선택한 평가자에게는 귀하가 대답한 일부 질문이 제공됩니다. 평가자에게 제공되는 질문은 직무 관련 vs 친구와 가족 등 귀하와의 관계를 토대로 합니다. 예를 들어, 영양 및 운동과 같은 개인 습관 관련 항목은 친구 및 가족에게만 질문됩니다. 평가자의 수에는 제한이 없습니다. 그러므로 평가자를 원하는 만큼 많이 등록하십시오.
nl_nl: Selecteer de personen die u feedback wilt laten geven op uw 360° energieprofiel. De geselecteerde beoordelaars krijgen een subset van de vragen die aan u zijn gesteld. <b>Ze krijgen vragen op basis van hun relatie met u, werkgerelateerd versus vrienden & familie.</b> Bijvoorbeeld, vragen over persoonlijke gewoonten zoals voeding of lichaamsbeweging worden alleen aan vrienden of familie gesteld. Er is geen maximum voor het aantal beoordelaars, dus registreer zo veel personen als u wilt.
zh_cn: 您可选择对您的360能量简况做出回馈的人。这些评定人将会收到关于您的问题的一部分。他们所收到的问题由与您的关系决定，是工作关系还是朋友和家人关系。例如，个人相关的项目如营养品或锻炼仅会询问朋友和家人。评定人的数量没有最大值限制，所以请尽可能多地登记。

# register_instr2
source: <u>INSTRUCTIONS: </u>Enter the required information for each person, and click “Save (send emails)”. The system will then send out the invitation to the raters selected.
da_dk: <u>VEJLEDNING:</u> Indtast den påkrævede information for hver person og klik "Gem (send e-mails)". Systemet vil derefter udsende invitationer til de bedømmere, som du har valgt.
de_de: <u>ANWEISUNGEN:</u> Geben Sie die erf. Informat. ein und klicken Sie auf „Safe (send emails)“ (Speichern (E-Mails abs.)). Das System versendet dann entsp. Einladungen.
es_mx: <u>INSTRUCCIONES:</u> ingrese la información requerida de cada persona y haga clic en ("Guardar (enviar correos electrónicos)". El sistema enviará la invitación a los evaluadores seleccionados.
fr_fr: <u>INSTRUCTIONS :</u> Saisissez les informations requises pour chaque personne et cliquez sur "Enregistrer (envoyer emails)". Le système envoie ensuite l'invitation à tous les évaluateurs sélectionnés.
it_it: ISTRUZIONI: inserisca le informazioni richieste per ciascuna persona e faccia clic su "Salva (invia le e-mail)”: il sistema manda gli inviti ai valutatori selezionati.
ja_jp: <u>利用方法：</u>各人に必要な情報を入力し、[保存 (電子メールを送信)] をクリックします。選択した評価者にインビテーションが送信されます。
ko_kr: 지침: 각 사람에 대한 필수 정보를 입력한 다음 "저장(이메일 전송)"을 클릭하십시오. 그러면 시스템이 선택한 평가자에게 초대장을 전송합니다.
nl_nl: INSTRUCTIES: Vul voor iedere persoon de vereiste informatie in en klik op "Opslaan (e-mails verzenden)". De uitnodiging wordt daarop naar de geselecteerde beoordelaars gestuurd.
zh_cn: 说明：输入每个人的必须信息并点击“保存（发送邮件）”。之后系统会向选定的评定人发送邀请。
