Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# selfhome_raterreg
source: |x| responded out of |y| registered
da_dk: |x| har svaret ud af |y| tilmeldte
de_de: |x| Antworten von |y| registrierten
es_mx: |x| respondidos de |y| registrados
fr_fr: |x| réponses sur |y| inscrites
it_it: Su |y| registr. |x| hanno risposto
ja_jp: 登録された |y| の中から回答された |x|
ko_kr: |y| 등록자 중 |x|명 응답
nl_nl: |x| van de |y| geregistreerden heeft gereageerd
zh_cn: 登记|y|，回复|x|

# selfhome_reportrequested
source: Report request has been sent
da_dk: Rapportrekvirering er blevet sendt
de_de: Berichtanfrage versendet
es_mx: Se envió la solicitud de informe
fr_fr: La demande de rapport a été envoyée.
it_it: Richiesta del resoc. inviata
ja_jp: レポートリクエストが送信されました
ko_kr: 보고서 요청이 전송되었습니다.
nl_nl: Rapportverzoek is verzonden
zh_cn: 报告请求已发送

# selfhome_requestreport
source: Request Report
da_dk: Rekvirér rapport
de_de: Bericht anfra.
es_mx: Solicitar informe
fr_fr: Demande de rapport
it_it: Rich. il resoc.
ja_jp: レポートのリクエスト
ko_kr: 보고서 요청
nl_nl: Rapport verzoeken
zh_cn: 请求报告

# selfhome_takesurvey
source: Go
da_dk: Start
de_de: St
es_mx: Ir
fr_fr: Lancer
it_it: Va
ja_jp: 進む
ko_kr: 이동
nl_nl: Start
zh_cn: 行动

# selfhome_task
source: Task
da_dk: Opgave
de_de: Auf.
es_mx: Tarea
fr_fr: Tâche
ja_jp: タスク
ko_kr: 작업
nl_nl: Taak
zh_cn: 任务

# selfonly_intro
source: Upon entering your information below, you will be able to begin your survey. You will also receive an email that contains personal login codes, should you choose to return later and complete the survey.
da_dk: Efter at have indtastet din information nedenfor kan du begynde din besvarelse. Du vil også modtage en e-mail med personlige login-koder, hvis du vil vende tilbage senere for at gennemføre testen.
de_de: Sobald Sie Ihre Daten unten eingetragen haben, können Sie mit der Umfrage beginnen. Sie erhalten eine E-Mail mit Ihren persönlichen Anmelde-Codes, anhand derer Sie zu einem spät. Zeitp. fortf. können.
es_mx: Al ingresar la información abajo podrá comenzar la encuesta. También recibirá un correo electrónico que contiene códigos personales de inicio de sesión si deseara regresar después y completar la encuesta.
fr_fr: Après avoir saisi vos coordonnées ci-dessous, vous pourrez commencer l'enquête. Vous recevrez également un email avec vos codes personnels, si vous décidiez d'y revenir plus tard et de répondre à l'enquête.
it_it: Dopo aver inserito le informazioni qui di seguito, potrà iniziare a rispondere al sondaggio. Riceverà un'e-mail cont. i codici di accesso pers. che le servir. per riaprire il sond. e complet. successiv.
ja_jp: 以下の情報を入力すると、調査を開始できるようになります。また、後で戻って調査に回答するように選択した場合は、個人用ログインコードが記載された電子メールが送信されます。
ko_kr: 아래에 정보를 입력하면 설문조사를 시작할 수 있습니다. 또한, 개인 로그인 코드가 포함된 이메일이 제공되므로 나중에 다시 설문조사를 완료할 수 있습니다.
nl_nl: Na het invoeren van uw gegevens hieronder, kunt u beginnen met de vragenlijst. U ontvangt ook een e-mail met persoonlijke aanmeldcodes als u de vragen op een later tijdstip wilt voltooien.
zh_cn: 通过输入以下信息，您可以开始调查。您会收到一封包含个人登录代码的邮件，您可选择稍后回来或完成调查。

# selfonly_login
source: Register
da_dk: Registrér
de_de: Registr.
es_mx: Registrar
fr_fr: S'inscrire
it_it: Si reg.
ja_jp: 登録
ko_kr: 등록
nl_nl: Registreren
zh_cn: 登记

# selfonly_register
source: Register and Begin Survey
da_dk: Registrér og start analysen
de_de: Registr. und Umfrage beg.
es_mx: Registrar y comenzar la encuesta
fr_fr: S'inscrire et commencer l'enquête
it_it: Si reg. e inizi il sond.
ja_jp: 登録して調査を開始
ko_kr: 등록 및 설문조사 시작
nl_nl: Registreren en onderzoek starten
zh_cn: 登记并开始调查

# st_clickonce
source: After clicking the 'Submit' button, your report will be processed. This may take some time. Please be patient and only 'click' once.
de_de: Wenn Sie auf „Submit“ (Absenden) geklickt haben, wird Ihr Bericht verarbeitet. Dies kann einen Moment dauern. Bitte nur 1x klicken.
es_mx: Después de hacer clic en el botón "Enviar", se procesará el informe. Esto lleva un cierto tiempo. Tenga paciencia y haga "clic" una sola vez.
fr_fr: Votre rapport sera traité après avoir cliqué sur "Envoyer". Cela peut prendre un peu de temps. Veuillez patienter et ne cliquer qu'une seule fois.
it_it: Quando clicca sul puls. "Invia", il suo resoc. viene elab. Ciò può rich. un certo tempo: la invit. ad att. e clicc. una volta sola.
ja_jp: [送信する] ボタンをクリックすると、あなたのレポートが処理されます。これには時間がかかる場合があります。1 回だけクリックしてください。
ko_kr: '제출' 버튼을 클릭하면 보고서가 처리됩니다. 이를 위해 약간의 시간이 소요될 수 있습니다. 잠시 기다려주시고 '클릭'은 오직 단 한 번만 하십시오.
nl_nl: Na het klikken op de knop 'Verzenden' wordt uw rapport verwerkt. Dit kan enige tijd duren. Wees geduldig en klik slechts één keer.
zh_cn: 点击“提交”按钮后，您的报告会进行处理。这会花费一些时间。请耐心等待，仅“点击”一次即可。

# st_heading
source: Storytelling Profile
de_de: Darstellungsprofil
es_mx: Perfil del relato
fr_fr: Profil de pensée
it_it: Valut. storytelling
ja_jp: ストーリーテリングプロファイル
ko_kr: 스토리텔링 프로파일
nl_nl: Profiel dat uw verhaal vertelt
zh_cn: 叙事简况

# st_instr
source: <b>Important Note: </b>Some questions on this profile will not always provide the choices that are a perfect fit for you. In that case, we ask you to select the answer that is closest to the reality of your story (the way you see yourself).
de_de: <b>Wichtig</b>: Einige Fragen in diesem Profil bieten Ihnen nicht immer die Auswahlmöglichkeiten, die Sie sich wünschen. Wählen Sie bitte immer die Antwort, die der selbst empfundenen Realität Ihrer Darstellung am ehesten entspricht.
es_mx: <b>Nota importante:</b> algunas preguntas de este perfil no siempre proporcionan las opciones que se adecuan perfectamente a usted. En ese caso, le pedimos que seleccione la respuesta más cercana a la realidad de su relato (cómo se ve usted mismo/a).
fr_fr: Remarque importante : certaines questions ne proposent pas toujours une réponse qui vous correspond parfaitement. Dans ce cas, choisissez celle qui vous correspond le mieux (la manière dont vous vous voyez).
it_it: Nota importante: le risposte ad alcune domande di questo profilo non sono sempre perfettamente calzanti rispetto alla sua realtà. In tal caso, la invitiamo a selezionare la risposta che più si avvic. alla sua attitudine (come lei si vede).
ja_jp: <b>重要な注意</b>：このプロファイルの一部の質問では、自分にぴったり合う選択肢が用意されていない場合があります。 その場合は、自分のストーリー (自分自身をどう見ているか) の現実に最も近い回答を選択してください。
ko_kr: 중요 참고: 이 프로파일의 일부 질문에서는 귀하에게 딱 맞는 선택지가 제공되지 않을 수 있습니다. 그러한 경우, 귀하의 스토리(귀하가 자신을 보는 관점)와 가장 근접한 선택지를 선택하십시오.
nl_nl: Belangrijk: De antwoorden op sommige vragen van dit profiel zijn niet altijd exact op u van toepassing. Selecteer in dat geval het antwoord dat de realiteit van uw verhaal (hoe u uzelf ziet) het dichtst benadert.
zh_cn: 重要提示：该简况中的某些问题可能无法提供完美适合您的选项。在此情况下，我们要求您选择最靠近您真实情况（您看待自己的方式）的答案。

# st_invalidranks
source: Invalid ranks entered for question |nn|
de_de: Ungültige Beurteilungen bei Frage |nn|
es_mx: Categorías no válidas ingresadas para la pregunta |nn|
fr_fr: Plages non valides pour la question |nn|
it_it: Classif. non val. per la domanda |nn|
ja_jp: 質問 |nn| に無効なランクが入力されました
ko_kr: |nn| 질문에 잘못된 등급이 입력되었습니다.
nl_nl: Ongeldige posities ingevuld voor vraag |nn|
zh_cn: 问题|nn|的无效评定

# st_legend
source: Legend:
de_de: Legen.:
es_mx: Leyenda:
fr_fr: Légende :
it_it: Leg.:
ja_jp: 凡例：
ko_kr: 범주:
nl_nl: Legenda:
zh_cn: 标题：

# st_noresponse
source: No response selected for question |nn|
de_de: K. Antwort für Frage |nn| ausgewählt
es_mx: No se seleccionó la respuesta para la pregunta |nn|
fr_fr: Aucune réponse sélectionnée pour la question |nn|
it_it: Ness. risp. selez. per la domanda |nn|
ja_jp: 質問 |nn| の回答が選択されていません
ko_kr: |nn| 질문에 답변이 선택되지 않았습니다.
nl_nl: Geen antwoord geselecteerd voor vraag |nn|
zh_cn: 无关于问题|nn|的回复

# st_noresponse_choice
source: No response
de_de: K. Antwort
es_mx: Sin respuesta
fr_fr: Aucune réponse
it_it: Ness. risp.
ja_jp: 回答なし
ko_kr: 응답 없음
nl_nl: Geen antwoord/niet van toepassing
zh_cn: 无回复

# st_rateall
source: Please rate all items in question |nn|
de_de: Bitte alle Punkte in Frage |nn| beurt.
es_mx: Evalúe todos los puntos en la pregunta |nn|
fr_fr: Veuillez évaluer tous les éléments de la question |nn|
it_it: Valuti tutti gli elem. della dom. |nn|
ja_jp: 質問 |nn| のすべての項目を評価してください
ko_kr: |nn| 질문의 모든 항목을 평가하십시오.
nl_nl: Score alle items in vraag |nn|
zh_cn: 请评定问题|nn|中所有项目

# st_requiredfield
source: Required field
de_de: Pflichtfeld
es_mx: Campo obligatorio
fr_fr: Champ obligatoire
it_it: Campo obblig.
ja_jp: 必須フィールド
ko_kr: 필수 필드
nl_nl: Verplicht veld
zh_cn: 必须填写

# st_total
source: Total
de_de: Gesa.
it_it: Tot.
ja_jp: 合計
ko_kr: 총합
nl_nl: Totaal
zh_cn: 共计

# thanks_partial
source: Your partially completed survery has been saved. You can return and complete it at a later time.<br><br>You can now <a href="javascript:window.close();">close</a> this window.
da_dk: Din delvist gennemførte analyse er blevet gemt. Du kan vende tilbage for at gennemføre den på et senere tidspunkt. Du kan nu <a href=”javascript:close()”>lukke</a> dette skærmbillede.
de_de: Ihre teilweise abgeschlossene Umfrage wurde gespeichert. Sie können zu einem späteren Zeitpunkt damit fortfahren.<br><br>Sie können dieses Fenster jetzt schließen (close).
es_mx: La encuesta completada parcialmente se guardó. Regresar y completarla después. Ahora puede cerrar esta ventana.
fr_fr: L'enquête partiellement complétée a été sauvegardée. Vous pouvez y revenir plus tard. Vous pouvez maintenant fermer cette fenêtre.
it_it: Il sondaggio da lei parzialmente compilato è stato salvato: potrà riaprirlo e completarlo successivamente. A questo punto può chiudere la finestra.
ja_jp: 一部回答された調査が保存されました。後で戻って回答できます。 このウィンドウを<a href="javascript:window.close();">閉じる</a>ことができます。
ko_kr: 일부 완료된 설문조사가 저장되었습니다. 나중에 다시 돌아와 설문조사를 완료할 수 있습니다. 지금 이 창을 종료할 수 있습니다.
nl_nl: Uw gedeeltelijk ingevulde vragenlijst is opgeslagen. U kunt deze op een later tijdstip voltooien. U kunt dit venster nu sluiten.
zh_cn: 您部分完成的调查已保存。您可以返回并稍后完成。 您现在可选择关闭此窗口。

# thanks_rater
source: Thank you for completing the profile. Your responses will be combined with those from other raters and included in this person's feedback report.
da_dk: Tak, fordi du gennemførte analysen. Dine svar vil blive kombineret med andres og inkluderet i deltagerens feedbackrapport.
de_de: Vielen Dank für das Ausfüllen des Profils. Ihre Antworten werden mit denen anderer Beurteiler kombiniert und im Feedback-Bericht eingebunden.
es_mx: Gracias por completar el perfil. Sus respuestas se combinarán con las de otros evaluadores y se incluirán en el informe de retroalimentación de esta persona.
fr_fr: Merci d'avoir compléter le profil. Vos réponses seront analysées avec celles des autres évaluateurs et insérées dans le rapport de feedback de cette personne.
it_it: Grazie per aver completato il profilo. Le sue risp. saranno comb. con quelle di altri valut. e inserite nel resoc. di feedback di questa persona.
ja_jp: プロファイルに入力していただき、ありがとうございました。あなたの回答は、他の評価者の回答とあわせて、本人のフィードバックレポートに盛り込まれます。
ko_kr: 프로파일을 작성해 주셔서 감사합니다. 귀하의 응답은 다른 평가자의 응답과 통합되고 해당 사용자의 피드백 보고서에 포함됩니다.
nl_nl: Dank u voor het voltooien van het profiel. Uw antwoorden worden samen met die van andere beoordelaars in het feedbackrapport van deze persoon opgenomen.
zh_cn: 感谢您完成此简况。您的回复将与其他评定人的回复结合在一起，体现在待评定人的回馈报告中。

# viewemail_instr
source: Click here for instructions in other languages
fr_fr: Cliquez ici pour obtenir des instructions dans d'autres langues
it_it: Faccia clic qui per le istruz. in altre lingue
ko_kr: 다른 언어로 된 지침을 확인하시려면 여기를 클릭하십시오.
nl_nl: Klik hier voor instructies in andere talen
zh_cn: 点击此处查看其他语言的说明
