Repository: nicocava92/7tudes
Catalog: App_GlobalResources/Langtext.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, ja_jp, ko_kr, nl_nl, zh_cn

# default_unknownemailaddress
source: This email address is not in the system.
da_dk: E-mail-adressen findes ikke i systemet.
de_de: E-Mail-Adr. nicht im System enthalten.
es_mx: Esta dirección de correo electrónico no está en el sistema.
fr_fr: Cette adresse mail ne se trouve pas dans le système.
it_it: L'indirizzo e-mail non è pres. nel sist.
ja_jp: 開始する
ko_kr: 시스템에 등록된 이메일 주소가 아닙니다.
nl_nl: Dit e-mailadres staat niet in het systeem.
zh_cn: 该邮件地址在系统中不存在。

# demog_chooseone
source: Choose One
da_dk: Vælg en
de_de: Auswählen
es_mx: Elegir uno
fr_fr: Choisir un type
it_it: Ne sc. uno
ja_jp: いずれかを選択
ko_kr: 1개 선택
nl_nl: Kies een optie
zh_cn: 选择一项

# demog_heading
source: Demographics
da_dk: Demografiske karakteristika
de_de: Demografie
es_mx: Datos personales
fr_fr: Données personnelles
it_it: Dati anagr.
ja_jp: 対象者属性
ko_kr: 인구 통계
nl_nl: Statistieken
zh_cn: 人口统计资料

# demog_instr
source: Items in red are required
da_dk: Punkter med rødt er obligatoriske
de_de: Rote Felder sind obligat.
es_mx: Los puntos en rojo son obligatorios
fr_fr: Les éléments en rouge sont obligatoires
it_it: Elem.rossi obbligatori
ja_jp: 赤い項目は必須項目です
ko_kr: 빨간색 항목은 필수입니다.
nl_nl: Items in rood zijn verplicht
zh_cn: 需要红色字体的项目

# demog_rptnote
source: <b>REMINDER: </b>You will receive your report(s) via email after the due date and prior to your course date. Please complete all tasks in the main menu prior to the deadline provided.
da_dk: <b>PÅMINDELSE:</b> Du vil modtage din rapport via e-mail efter svarfristens udløb og før forløbets start. Sørg for at fuldføre alle opgaver i hovedmenuen inden svarfristens udløb.
de_de: <b>ERINNERUNG:</b> Berichte werden Ihnen nach dem Fälligkeitsdatum und vor dem Kursdatum über E-Mail zugesandt. Bitte schließen Sie alle Aufgaben im Hauptmenü vor Fristende ab.
es_mx: RECORDATORIO: recibirá los informes por correo electrónico después de la fecha de vencimiento y antes de la fecha del curso. Complete todas las tareas en el menú principal antes de la fecha final proporcionada.
fr_fr: <b>RAPPEL :</b> Vous recevrez votre rapport par email après la date d'échéance et avant la date prévue pour le cours. Veuillez compléter toutes les tâches dans le menu principal avant la date butoir.
it_it: PROMEMORIA: riceverà il o i resoconti via e-mail dopo la scadenza e prima della data del corso. La preghiamo di completare tutti i task del menu principale prima del termine indicato.
ja_jp: <b>再通知：</b>レポートは、期限後、コース受講日の前に電子メールで送付されます。メインメニューのすべてのタスクを指定された期限までに完了してください。
ko_kr: 알림: 보고서는 마감일 이후와 과정 시작일 이전에 귀하의 이메일로 전송됩니다. 제공된 마감일 이전에 주 메뉴의 모든 작업을 완료해 주십시오.
nl_nl: HERINNERING: U ontvangt uw rapport(en) via e-mail na de einddatum en voor de aanvang van de cursus. Vul alle taken in het hoofdmenu in voor de gegeven deadline.
zh_cn: 提醒：您将在到期日后、课程开始前通过邮箱接收到您的报告。请在截止日期前完成主菜单上的所有任务。

# demog_valsumm1
source: Please answer the following questions.
da_dk: Besvar følgende spørgsmål:
de_de: Bitte beantworten Sie die fol. Fragen.
es_mx: Responda las preguntas siguientes.
fr_fr: Veuillez répondre aux questions suivantes.
it_it: Risponda alle seguenti domande.
ja_jp: 次の質問にご回答ください。
ko_kr: 다음 질문에 답해주십시오.
nl_nl: Beantwoord de volgende vragen.
zh_cn: 请回答以下问题。

# emails_completedon
source: completed on
de_de: Abgeschl. am
es_mx: completado el
fr_fr: terminé le
it_it: compil. il
ja_jp: 完了日
ko_kr: 완료 날짜:
nl_nl: voltooid op
zh_cn: 完成于

# emails_invitation
source: Invitation
da_dk: Indbydelse
de_de: Einladung
es_mx: Invitación
it_it: Invito
ja_jp: インビテーション
ko_kr: 초대
nl_nl: Uitnodiging
zh_cn: 邀请

# emails_note
source: Note: This will be followed by the invitation email message shown above.
da_dk: Bemærk: Dette vil blive efterfulgt af inbydelses e-mail teksten som vist herover.
de_de: Hinweis: Dies folgt auf die oben angezeigte Einladungs-E-Mail.
es_mx: Nota: a esto le seguirá el mensaje de invitación por correo electrónico que aparece arriba.
fr_fr: Remarque : sera suivi par le message d'invitation par email mentionné ci-dessus.
it_it: Nota: a ciò seguirà l'e-mail di invito mostrata in precedenza.
ja_jp: 注意：この後で、上記のようなインビテーションの電子メールメッセージが送付されます。
ko_kr: 참고: 이 문구는 위의 초대 이메일 메시지 앞에 표시됩니다.
nl_nl: Opmerking: hierna volgt de uitnodiging in de hierboven getoonde e-mail.
zh_cn: 注意：随后为以上所述的邀请邮件信息。

# emails_notstarted
source: not started
de_de: N. begonnen
es_mx: no iniciado
fr_fr: pas commencé
it_it: non iniz.
ja_jp: 開始されていません
ko_kr: 시작하지 않음
nl_nl: niet begonnen
zh_cn: 未启动

# emails_reminder
source: Reminder
da_dk: Påmindelse
de_de: Erinner.
es_mx: Recordatorio
fr_fr: Rappel
it_it: Promem.
ja_jp: 再通知
ko_kr: 알림
nl_nl: Herinnering
zh_cn: 提醒

# emails_startedon
source: started on
de_de: beg. am
es_mx: iniciado el
fr_fr: commencé le
it_it: iniz. il
ja_jp: 開始日
ko_kr: 시작일:
nl_nl: begonnen op
zh_cn: 开始于

# health_heading
source: Health Profile
da_dk: Sundhedsprofil
de_de: Gesundh.prof.
es_mx: Perfil de salud
fr_fr: Profil de santé
it_it: Prof. sanitar.
ja_jp: 健康プロファイル
ko_kr: 건강 프로파일
nl_nl: Gezondheidsprofiel
zh_cn: 健康简况

# health_hour
source: hour
da_dk: time
de_de: Stu.
es_mx: hora
fr_fr: heure
it_it: ora
ja_jp: 時間
ko_kr: 시간
nl_nl: uur
zh_cn: 小时

# health_hours
source: hours
da_dk: timer
de_de: Stn.
es_mx: horas
fr_fr: heures
it_it: ore
ja_jp: 時間
ko_kr: 시간
nl_nl: uren
zh_cn: 小时

# health_q16_1
source: Think about days you were limited in the amount or kind of work you could do, days you accomplished less than you would like, or days you could not do your work as carefully as usual. If low or negative energy affected your work only a little, choose a low number. Choose a high number if low or negative energy affected your work a great deal.
da_dk: Tænk på dage, hvor du følte dig begrænset i mængden eller typen af arbejde, du kunne udføre, dage, hvor du udrettede mindre, end du gerne ville, eller dage, hvor du ikke kunne udføre dit arbejde så optimalt som ellers. Hvis et lavt energiniveau eller negativ energi kun påvirkede dit arbejde i lille udstrækning, skal du vælge et lavt tal. Du skal vælge et højt tal, hvis et lavt energiniveau eller negativ energi påvirkede dit arbejde i stor udstrækning.
de_de: Denken Sie an Tage, an denen Sie nur begrenzte Mengen oder Arten von Arbeit erledigen konnten, Tage, an denen Sie nicht so viel wie gewünscht erledigen oder mit der üblichen Sorgfalt arbeiten konnten. Wählen Sie eine niedrige Zahl, wenn dies nur etwas an niedriger/negativer Energie lag, bzw. eine hohe, wenn dies sehr stark der Fall war.
es_mx: Piense en los días en que estaba limitado por la cantidad o el tipo de trabajo que podía hacer, días en que logró menos de lo deseado o días en que no pudo trabajar con el mismo cuidado habitual. Si la energía baja o negativa afectaba su trabajo solo un poco, elija un número bajo. Elija un número alto si la energía baja o negativa afectó en gran medida su trabajo.
fr_fr: Pensez aux jours pendant lesquels vous n'avez pas pu réaliser tout le travail que vous vouliez, ou aux jours où vous n'avez pas aussi bien travaillé que d'habitude. Si un manque d'énergie ou une énergie négative n'a affecté que légèrement votre travail, choisissez un petit chiffre. Choisissez un chiffre plus élevé si le manque d'énergie ou une énergie négative a fortement affecté votre travail.
it_it: Pensi ai giorni in cui ha subito limit. riguardo alla quant. o al tipo di lav. che poteva svolgere, in cui ha real. meno di quanto avrebbe voluto o in cui non ha potuto eseg. il lavoro con la cons. cura. Se l'en. ridotta o neg. ha avuto scarse conseg. sul suo lavoro, scelga un num. basso, se ha infl. molto sul suo lavoro, scelga un num. alto.
ja_jp: 行える業務の量や種類が限られてしまった日、思うように達成できなかった日、いつもと比べて注意が足りなかった日を思い出してください。低い、または負のエネルギーが少ししか業務に影響しなかった場合は、小さい数を選択してください。低い、または負のエネルギーが仕事に大きく影響した場合は、大きい数を選択してください。
ko_kr: 할 수 있는 일의 양 또는 일의 종류가 제약을 받았던 날, 할 수 있는 것보다 더 적게 완료했던 날, 또는 평소만큼 세심하게 일을 할 수 없었던 날에 대해 생각해보십시오. 낮거나 부정적인 에너지가 일에 아주 조금 영향을 미쳤다면 낮은 숫자를 선택하십시오. 낮거나 부정적인 에너지가 일에 매우 크게 영향을 미쳤다면 높은 숫자를 선택하십시오.
nl_nl: Denk aan de dagen dat u beperkt was in de hoeveelheid of het soort werk dat u kon doen, of minder werk deed dan u zou willen of waarop u uw werk niet zo zorgvuldig kon doen als normaal. Kies een laag cijfer als weinig energie slechts een beetje van invloed was op uw werk. Kies een hoog cijfer als weinig energie uw werk sterk heeft beïnvloed.
zh_cn: 考虑一下您在可做工作的量或类型上限定天数、您比计划少用的天数或您无法如常认真工作的天数。若低能量或负能量对您工作产生影响极少，选择低数值。若低能量或负能量对工作影响极大，请选择高数值。

# health_q16_2
source: Consider only how much low (or negative) energy affected productivity <u>while you were working. </u>
da_dk: Du skal kun tage stilling til, hvor meget et lavt energiniveau eller negativ energi påvirkede din produktivitet, <u>mens du arbejdede</u>.
de_de: Dabei sind nur die Auswirkungen niedriger/negativer Energie <u>während der Arbeit</u> wichtig.
es_mx: Considere solo en qué medida la energía baja (o negativa) afectó la productividad <u>mientras trabajaba.</u>
fr_fr: Ne tenez compte que de la manière dont le peu d'énergie (ou l'énergie négative) a affecté votre productivité <u>au travail</u>.
it_it: Consideri solo quanto l'energia ridotta (o negat.) ha influito sulla sua produtt. durante il lavoro.
ja_jp: 仕事中、低い（または、負の）エネルギーがどのくらい生産性に影響したかのみを考慮してください。
ko_kr: 낮은(또는 부정적인) 에너지가 직무 중의 생산성에 얼마나 영향을 미쳤는지 생각해보십시오.
nl_nl: In hoeverre heeft weinig (of negatieve) energie uw productiviteit <u>tijdens het werk</u> beïnvloed?
zh_cn: 当您工作时，考虑低（或负）能量在多大程度上影响成效。

# health_q17_1
source: By regular activities, we mean the usual activities you do, such as work around the house, shopping, childcare, exercising, studying, etc. Think about times you were limited in the amount or kind of activities you could do and times you accomplished less than you would like. If health problems affected your activities only a little, choose a low number. Choose a high number if health problems affected your activities a great deal.
da_dk: Med almindelige aktiviteter menes de sædvanlige aktiviteter, du udfører, fx at ordne ting derhjemme, indkøb, børnepasning, træning, studier osv. Tænk på tidspunkter, hvor du følte dig begrænset i mængden eller typen af aktiviteter, du kunne udføre, og tidspunkter, hvor du udrettede mindre, end du gerne ville. Hvis helbredsproblemer kun påvirkede dine aktiviteter i lille udstrækning, skal du vælge et lavt tal. Du skal vælge et højt tal, hvis helbredsproblemer påvirkede dine aktiviteter i stor udstrækning.
de_de: „Normale Aktivitäten“ sind übliche Handlungen wie Hausarbeit, Einkaufen, Kinderbetreuung, Training, Lernen usw. Denken Sie an Momente, in denen Sie nur beschränkte Mengen oder Arten von Aktivitäten durchführen und nicht so viel wie gewünscht erledigen konnten. Wählen Sie eine niedrige Zahl, wenn dies nur etwas an Gesundheitsproblemen lag, bzw. eine hohe, wenn dies sehr stark der Fall war.
es_mx: Por actividades habituales nos referimos a las actividades usuales que realiza, como el trabajo en el hogar, compras, cuidado de los niños, ejercicio, estudios. Piense en las veces que estuvo limitado/a por la cantidad o el tipo de actividades que podía hacer y cuando logró menos de lo deseado. Si los problemas de salud afectaron sus actividades un poco, elija un número bajo. Elija un número alto si la salud afectó en gran medida sus actividades.
fr_fr: Par activité régulière, nous entendons les activités habituelles que vous pratiquez comme le travail ménager, les courses, s'occuper des enfants, faire de l'exercice physique, étudier, etc. Pensez aux moments pendant lesquels vous n'avez pas pu réaliser toutes les activités que vous souhaitiez. Si les problèmes de santé n'ont que peu affecté vos activités, choisissez un petit chiffre. Choisissez un chiffre plus élevé si les problèmes de santé ont fortement affecté vos activités.
it_it: Per attività regolari intendiamo quelle usuali, come i lavori di casa, la spesa, la cura dei figli, l'attiv. fisica, lo studio, ecc. Pensi a quando ha subito limitaz. nella quantità o nel tipo di attiv. che poteva svolgere e a quando ha realizzato meno di quanto avrebbe voluto. Se i problemi di salute hanno avuto scarse conseg. sulle sue attività, scelga un num. basso, se hanno infl. molto sulle sue attività, scelga un num. alto.
ja_jp: 通常の活動とは、家事、買い物、子供の世話、運動、勉強など、通常あなたが行う活動のことです。行える活動の量や種類が限られてしまった時や、思うように達成できなかった時のことを思い出してください。健康上の問題があなたの活動に少ししか影響しなかった場合は、小さい数を選択してください。健康上の問題があなたの活動に大きく影響した場合は、大きい数を選択してください。
ko_kr: 규칙적인 활동이란 집안일, 쇼핑, 자녀 돌보기, 운동, 공부 등과 같은 일상적인 활동을 의미합니다. 할 수 있는 활동의 양 또는 종류가 제약을 받았던 시간 및 할 수 있는 것보다 더 적게 완료했던 시간을 생각해보십시오. 건강 문제가 활동에 아주 조금 영향을 미쳤다면 낮은 숫자를 선택하십시오. 건강 문제가 활동에 매우 크게 영향을 미쳤다면 높은 숫자를 선택하십시오.
nl_nl: Met normale activiteiten bedoelen we de dagelijkse activiteiten die u doet, zoals huishoudelijk werk, boodschappen, op kinderen passen, sporten, studeren, e.d. Denk aan tijden dat u beperkt was in de hoeveelheid of soort activiteiten die u kon doen, of minder kon doen dan u zou willen. Kies een laag cijfer als gezondheidsproblemen slechts een beetje van invloed waren op uw activiteiten. Kies een hoog cijfer als gezondheidsproblemen uw activiteiten sterk hebben beïnvloed.
zh_cn: 常规活动是指您常做的一般活动，如在室内的活动、购物、照顾孩子、锻炼、学习等等。考虑一下您在可做工作的量或类型上限定的时间、您比计划提前完成的时间。若健康问题对您工作产生影响极少，选择低数值。若健康问题对工作影响极大，请选择高数值。

# health_q17_2
source: Consider only how much <u>low or negative energy levels</u> affected your ability to do your regular daily activities, other than work at a job.
da_dk: Du skal kun tage stilling til, hvor meget et <u>lavt energiniveau eller negativ energi</u> påvirkede din evne til at udføre dine almindelige daglige aktiviteter, som ikke er arbejdsrelaterede.
de_de: Dabei sind nur die Auswirkungen <u>niedriger/negativer</u> Energie auf Ihre alltäglichen normalen Aktivitäten (nicht auf Ihre Arbeit) wichtig.
es_mx: Considere solo en qué medida los<u>niveles bajos o negativos de energía</u> afectaron su capacidad de realizar las actividades diarias habituales sin incluir el trabajo en un puesto.
fr_fr: Ne tenez compte que de la manière dont <u>le peu d'énergie ou l'énergie négative</u> a affecté vos activités quotidiennes habituelles, autres que le travail.
it_it: Consideri solo quanto livelli di energia ridotti o negat. hanno influito sulla sua capac. di svolgere le reg. attiv. quotid. diverse dal lavoro.
ja_jp: 低いまたは負のエネルギーレベルが、職場の仕事ではなく、あなたの日常の活動を行う能力にどのくらい影響したかのみを考慮してください。
ko_kr: 낮거나 부정적인 에너지 수준이 직무를 제외한 규칙적인 일상 활동에 얼마나 영향을 미쳤는지 생각해보십시오.
nl_nl: In hoeverre was <u>weinig of negatieve energie</u> van invloed op uw gewone, dagelijkse actviteiten, anders dan uw werk?
zh_cn: 考虑低或负能量水平对您进行常规日常活动（除了工作中的）的能力有多大影响。

# logout_loginagain
source: Login again
da_dk: Log på igen
de_de: Neu anmeld.
es_mx: Inicie la sesión de nuevo
fr_fr: Se connecter à nouveau
it_it: Si ricoll.
ja_jp: もう一度ログインしてください
ko_kr: 다시 로그인
nl_nl: Opnieuw aanmelden
zh_cn: 再次登录

# logout_msg
source: Your session has expired due to inactivity. Please log in to continue the survey, using the access codes in your email.
da_dk: Sessionen er udløbet pga. inaktivitet. For at fortsætte analysen bedes du logge på med adgangskoderne fra din e-mail.
de_de: Ihre Sitzung ist wegen Inaktivität abgelaufen. Melden Sie sich zum Fortfahren mit den Zugriffs-Codes aus der E-Mail an.
es_mx: Su sesión venció por inactividad. Inicie la sesión para continuar la encuesta con los códigos de acceso en el correo electrónico.
fr_fr: Votre session a pris fin pour cause d'inactivité. Veuillez vous connecter pour poursuivre l'enquête, en saissant les codes fournis par email.
it_it: La sessione è scaduta a causa dell'inatt. Per contin. il sond. si ricoll. con i cod. di accesso contenuti nell'e-mail.
ja_jp: 一定時間操作されなかったため、セッションの有効期限が切れました。電子メールにあるアクセスコードを使用してログインし、調査票への回答を続けてください。
ko_kr: 활동이 없어 세션이 만료되었습니다. 설문조사를 계속하려면 이메일에 제공된 액세스 코드를 사용하여 다시 로그인하십시오.
nl_nl: Uw sessie is door inactiviteit verlopen. Meld u aan om het onderzoek te vervolgen met de toegangscodes in uw e-mail.
zh_cn: 您的会话因不活跃而过期。请用邮件中的登录代码登录继续参与调查。

# master_copyright
source: © 2016 Thunderbird School of Global Management and University of Hartford Barney School of Business. All rights reserved.
da_dk: © 2010 Human Performance Institute, Inc. Alle rettigheder forbeholdes.
de_de: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 – 2012 www.hpinstitute.com/privacy www.hpinstitute.com/legal
es_mx: © Human Perfomance Institute Division of Wellness & Prevention, Inc. 2003 - 2012 - Declaración de Privacidad - Notificación Legal
fr_fr: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 – 2012 <a href="privacystatement_fr.pdf" target="hpi">Déclaration de confidentialité</a> <a href="legalnotice_fr.pdf" target="hpi">Avis juridique</a>
it_it: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 – 2012 Informativa sulla privacy Avviso legale
ja_jp: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 - 2012 <a href="PrivacyStatement_jp.pdf" target="hpi">個人情報の取扱いについて</a> <a href="LegalNotice_jp.pdf" target="hpi">法定通知</a>
ko_kr: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 – 2012 개인정보보호 선언문 법적 고지
nl_nl: © Human Performance Institute Division of Wellness & Prevention, Inc. 2003 – 2012 <a href="https://energyprofile.perfprog.com/survey/privacystatement_nl.pdf" target="hpi">Privacyverklaring</a> <a href="https://energyprofile.perfprog.com/survey/legalnotice_nl.pdf" target="hpi">Juridische kennisgeving</a>
zh_cn: ©人类行为表现研究院健康和防护部门有限公司 2003 – 2012 隐私权声明 法律公告

# master_keepworking
source: Keep working
da_dk: Fortsæt med besvarelsen
de_de: Fortfahren
es_mx: Seguir trabajando
fr_fr: Continuer à travailler
it_it: Cont. a lav.
ja_jp: 続行してください
ko_kr: 계속하세요.
nl_nl: Blijven werken
zh_cn: 继续工作

# master_logout
source: Logout
da_dk: Log af
de_de: Abmel.
es_mx: Terminar la sesión
fr_fr: Se déconnecter
ja_jp: ログアウト
ko_kr: 로그아웃
nl_nl: Afmelden
zh_cn: 登出

# master_pname
source: Please evaluate:
da_dk: Du bedes vurdere:
de_de: Bitte bewerten:
es_mx: Evalúe:
fr_fr: Veuillez estimer :
it_it: Valuti:
ja_jp: 評価してください：
ko_kr: 다음을 평가:
nl_nl: Geef beoordeling:
zh_cn: 请评估：

# master_prework
source: For questions about completing the survey please contact us at <a class=alink href="mailto:surveys@performanceprograms.com">email</a>.
de_de: Fragen zum Ausfüllen der Umfrage können an die Telefonnummer 1.407.438.9911 oder mailto:prework@hpinstitute.com gerichtet werden.
es_mx: Para hacer preguntas sobre cómo completar la encuesta, contáctenos al 1.407.438.9911 o por correo electrónico.
fr_fr: Si vous rencontrez une difficulté en complétant cette enquête, n'hésitez pas à nous contacter au 1 407 438 9911 (États-Unis) ou par e-mail.
it_it: Per quesiti sulla compilazione del sondaggio, non esiti a contattarci al numero 1.407.438.9911 o mediante e-mail.
ja_jp: 調査票への入力に関するご質問は、1.407.438.9911 までお電話で、または<a href=mailto:prework@hpinstitute.com">電子メール</a>でお問い合わせください。
ko_kr: 설문조사 완료에 대해 의문 사항이 있는 경우 1.407.438.9911번 또는 이메일로 문의하여 주십시오.
nl_nl: Als u vragen hebt over het invullen van de onderzoeksvragen, dan kunt u contact opnemen met ons op 1.407.438.9911 of per e-mail.
zh_cn: 关于完成此调查的问题请通过1.407.438.9911 或邮件联系我们。

# master_relname
source: As your:
da_dk: Som din:
de_de: Als Ihr:
es_mx: Como su:
fr_fr: Comme votre
it_it: Come:
ja_jp: ～として：
ko_kr: 다음으로써:
nl_nl: Als uw:
zh_cn: 作为您的：

# master_rname
source: Welcome:
da_dk: Velkommen:
de_de: Willkom.:
es_mx: Bienvenido/a:
fr_fr: Bienvenue :
it_it: Benven.:
ja_jp: ようこそ：
ko_kr: 환영합니다:
nl_nl: Welkom:
zh_cn: 欢迎：

# master_savepartial
source: Return to menu
da_dk: Gå tilbage til menuen
de_de: Zurü. zum Menü
es_mx: Regresar al menú
fr_fr: Retour au menu
it_it: Torni al menu
ja_jp: メニューに戻る
ko_kr: 메뉴로 돌아가기
nl_nl: Terug naar menu
zh_cn: 返回菜单

# master_support
source: To learn more about Seven Tudes, go to our website at <a href="http://www.seventudes.com" target="_blank">www.seventudes.com</a>
da_dk: Hvis du oplever problemer med adgangen til din profil, bedes du kontakte os via <a href="mailto:abny@implement.dk">e-mail</a>.
de_de: Schreiben Sie uns eine E-Mail (mailto:surveys@performanceprograms.com), wenn Sie Probleme mit dem Zugriff auf Ihr Profil haben.
es_mx: Si tiene problemas para acceder a su perfil, contáctenos por correo electrónico.
fr_fr: Si vous rencontrez des problèmes pour accéder à votre profil, veuillez nous contacter par email.
it_it: Se ha problemi ad accedere al suo profilo, non esiti a contattarci tramite e-mail.
ja_jp: プロファイルへのアクセスに問題がある場合は、<a class=alink href="mailto:surveys@performanceprograms.com">電子メール</a>にてお問い合わせください。
ko_kr: 프로파일에 액세스하는 데 문제가 있는 경우 이메일로 당사에 문의하여 주십시오.
nl_nl: Als u problemen hebt met het toegang krijgen tot uw profiel, neem dan per e-mail contact met ons op.
zh_cn: 若获取简况有问题，请通过邮件联系我们。

# misc_instr
source: Please answer the following questions by selecting the option that most closely reflects your answer. Place your mouse arrow over the number rating to read the text associated with that choice.
da_dk: Besvar følgende spørgsmål ved at vælge den svarmulighed, som bedst afspejler dit svar. Bevæg musen over et skalatal for at læse den tekst, som er tilknyttet det valg.
de_de: Beantworten Sie die folgenden Fragen, indem Sie eine Option wählen, die Ihrer Antwort am ehesten entspricht. Zeigen Sie mit der Maus auf die Nummern, um den damit verbundenen Text anzuzeigen.
es_mx: Responda las preguntas siguientes seleccionando la opción que refleja más su respuesta. Coloque la flecha del ratón sobre el número calificador para leer el texto asociado a esa opción.
fr_fr: Veuillez répondre aux questions suivantes en choisissant l'option qui reflète le mieux votre réponse.
it_it: Risponda alle seguenti domande selez. l'opzione che rispecchia magg. il suo punto di vista. Posizioni la freccia del mouse sulla valutazione numer. per leggere il testo relativo a tale scelta.
ja_jp: 次の質問にご回答ください（最もよくあてはまる数値を選択してください）。数値にマウスを合わせると、数値の解説が表示されます。
ko_kr: 귀하의 답변과 가장 관련성이 높은 옵션을 선택하여 다음 질문에 답하십시오. 숫자 등급 위에 마우스 화살표를 가져다 대면 해당 선택과 관련한 텍스트가 표시됩니다.
nl_nl: Beantwoord de volgende vragen door de optie te kiezen die uw antwoord het dichtst benadert. Houd uw muis boven het cijfer om te lezen wat de tekst voor die optie is.
zh_cn: 请通过选择最能反映您答案的选项来回答下列问题。将鼠标箭头放在评级数字上阅读与该选项相关的文本。

# misc_instr2
source: Please answer the following questions by selecting the option that most closely reflects your answer.
da_dk: Besvar følgende spørgsmål ved at vælge den svarmulighed, som bedst afspejler dit svar.
de_de: Beantworten Sie die Fragen, indem Sie eine Option wählen, die Ihrer Antwort am ehesten entspricht
es_mx: Responda las preguntas siguientes seleccionando la opción que refleja más su respuesta.
fr_fr: Veuillez répondre aux questions suivantes en choisissant l'option qui reflète le mieux votre réponse.
it_it: Risponda alle seguenti domande selezionando l'opzione che più si avvicina alla sua risposta.
ja_jp: 次の質問にご回答ください（ご回答に最もよく当てはまるものを選択してください）。
ko_kr: 귀하의 답변과 가장 관련성이 높은 옵션을 선택하여 다음 질문에 답하십시오.
nl_nl: Beantwoord de volgende vragen door de optie te kiezen die uw antwoord het dichtst benadert.
zh_cn: 请通过选择最能反映您答案的选项来回答下列问题。

# misc_mandatory
source: Responses to all questions are required.
da_dk: Du bedes besvare alle spørgsmål.
de_de: Alle Fragen müssen beantwortet werden.
es_mx: Es obligatorio responder todas las preguntas.
fr_fr: Il faut répondre à toutes les questions.
it_it: Risponda a tutte le domande richieste.
ja_jp: すべての質問にご回答ください。
ko_kr: 모든 필수 질문에 답하십시오.
nl_nl: Alle vragen moeten worden beantwoord.
zh_cn: 需要对所有问题作出回答。

# pagexofy
source: Page "xx" of "yy"
da_dk: Side "xx" af "yy"
de_de: S. "xx" von "yy"
es_mx: Página "xx" de "yy"
fr_fr: Page "xx" sur "yy"
it_it: Pag. "xx" di "yy"
ja_jp: "xx" / "yy" ページ
ko_kr: "xx"/"yy" 페이지
nl_nl: Pagina "xx" van "yy"
zh_cn: 供“yy”页，第“xx”页

# prev_rater_addnew
source: Add Raters
es_mx: #lang Add Raters
it_it: Agg. val.
ko_kr: 평가자 추가
zh_cn: 添加评定人

# prev_rater_header
source: Select Previous Raters.
es_mx: #lang Select Previous Raters.
it_it: Selez. i valutat. prec.
ko_kr: 이전 평가자를 선택하십시오.
zh_cn: 选择之前的评定人。
